{
  "1.1": {
    "am": {
      "q": "Render thanks unto thy Lord for having aided thee to embrace His Cause, enabled thee to recognize the Manifestation of His Own Self and raised thee up to magnify Him Who is the Most Great Remembrance in this glorious Announcement.",
      "r": "TOB, p. 181"
    },
    "pm": {
      "q": "I yield Thee thanks for having enabled me to recognize the Manifestation of Thyself, and for having severed me from Thine enemies, and laid bare before mine eyes their misdeeds and wicked works in Thy days, and for having rid me of all attachment to them, and caused me to turn wholly towards Thy grace and bountiful favors.",
      "r": "PM, p. 110"
    }
  },
  "1.2": {
    "am": {
      "q": "Say:  True liberty consisteth in man's submission unto My commandments, little as ye know it.  Were men to observe that which We have sent down unto them from the Heaven of Revelation, they would, of a certainty, attain unto perfect liberty.",
      "r": "KA, K125"
    },
    "pm": {
      "q": "Say:  The liberty that profiteth you is to be found nowhere except in complete servitude unto God, the Eternal Truth.  Whoso hath tasted of its sweetness will refuse to barter it for all the dominion of earth and heaven.",
      "r": "KA, K125"
    }
  },
  "1.3": {
    "am": {
      "q": "Know ye that the embodiment of liberty and its symbol is the animal.  That which beseemeth man is submission unto such restraints as will protect him from his own ignorance, and guard him against the harm of the mischief-maker.",
      "r": "KA, K123"
    },
    "pm": {
      "q": "Thou must show forth that which will ensure the peace and the well-being of the miserable and the down-trodden.  Gird up the loins of thine endeavour, that perchance thou mayest release the captive from his chains, and enable him to attain unto true liberty.",
      "r": "TOB, p. 84"
    }
  },
  "1.4": {
    "am": {
      "q": "Liberty causeth man to overstep the bounds of propriety, and to infringe on the dignity of his station.  It debaseth him to the level of extreme depravity and wickedness.",
      "r": "KA, K123"
    },
    "pm": {
      "q": "Regard men as a flock of sheep that need a shepherd for their protection.  This, verily, is the truth, the certain truth.  We approve of liberty in certain circumstances, and refuse to sanction it in others.  We, verily, are the All-Knowing.",
      "r": "KA, K124"
    }
  },
  "1.5": {
    "am": {
      "q": "As for what the Supreme Pen hath previously set down, the reason is that in every art and skill, God loveth the highest perfection.",
      "r": "Education, # 20"
    },
    "pm": {
      "q": "Strain every nerve to acquire both inner and outer perfections, for the fruit of the human tree hath ever been and will ever be perfections both within and without.",
      "r": "Excellence in All Things, # 5"
    }
  },
  "1.6": {
    "am": {
      "q": "O Son of Spirit!  Noble have I created thee, yet thou hast abased thyself.  Rise then unto that for which thou wast created.",
      "r": "HWA, # 22"
    },
    "pm": {
      "q": "O Son of Spirit!  I created thee rich, why dost thou bring thyself down to poverty?  Noble I made thee, wherewith dost thou abase thyself?  Out of the essence of knowledge I gave thee being, why seekest thou enlightenment from anyone beside Me?  Out of the clay of love I molded thee, how dost thou busy thyself with another?  Turn thy sight unto thyself, that thou mayest find Me standing within thee, mighty, powerful and self-subsisting.",
      "r": "HWA, # 13"
    }
  },
  "1.7": {
    "am": {
      "q": "It hath been decreed that the citadels of men's hearts should be subdued through the hosts of a noble character and praiseworthy deeds.",
      "r": "Trustworthiness, # 20"
    },
    "pm": {
      "q": "We call to remembrance every one of the friends and exhort them to have regard . . . to whatever virtues shall conduce to their dignity and honour among all peoples.",
      "r": "Trustworthiness, # 13"
    }
  },
  "1.8": {
    "am": {
      "q": "Let integrity and uprightness distinguish all thine acts.",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "Thou art most dear to Us; and, as We love thee, so love We all in whom may be perceived the goodly adornments of trustworthiness and uprightness, and such qualities of virtue and integrity as have been enjoined upon men in the Book of God, the Lord of the Mighty Throne.",
      "r": "Trustworthiness, # 24"
    }
  },
  "1.9": {
    "am": {
      "q": ". . . man should know his own self and recognize that which leadeth unto loftiness or lowliness, glory or abasement, wealth or poverty.",
      "r": "TOB, p. 35"
    },
    "pm": {
      "q": "The straight path is the one which guideth man to the dayspring of perception and to the dawning-place of true understanding and leadeth him to that which will redound to glory, honour and greatness.",
      "r": "TOB, p. 35"
    }
  },
  "1.10": {
    "am": {
      "q": "O Son of Being!  Bring thyself to account each day ere thou are summoned to a reckoning; for death, unheralded, shall come upon thee and thou shalt be called to give account for thy deeds.",
      "r": "HWA, # 31"
    },
    "pm": {
      "q": "It is clear and evident that all men shall, after their physical death, estimate the worth of their deeds, and realize all that their hands have wrought.",
      "r": "GL, p. 171, LXXXVI"
    }
  },
  "1.11": {
    "am": {
      "q": "This is the Day of great rejoicing.  It behoveth everyone to hasten towards the court of His nearness with exceeding joy, gladness, exultation and delight and to deliver himself from the fire of remoteness.",
      "r": "TOB, pp. 78-79"
    },
    "pm": {
      "q": "The world's horizon is illumined by the splendours of this Most Great Revelation.  Haste ye with radiant hearts and be not of them that are bereft of understanding.",
      "r": "TOB, p. 244"
    }
  },
  "1.12": {
    "am": {
      "q": "Be worthy of the trust of thy neighbor, and look upon him with a bright and friendly face.",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "Be as a lamp unto them that walk in darkness, a joy to the sorrowful . . . .",
      "r": "GL, p. 285, CXXX"
    }
  },
  "1.13": {
    "am": {
      "q": "O Son of Man!  Sorrow not save that thou art far from Us.  Rejoice not save that thou art drawing near and returning unto Us.",
      "r": "HWA, # 35"
    },
    "pm": {
      "q": "Beware lest the sayings of the heedless sadden thee.",
      "r": "TOB, pp. 15-16"
    }
  },
  "1.14": {
    "am": {
      "q": "O Son of Man!  Rejoice in the gladness of thine heart, that thou mayest be worthy to meet Me and to mirror forth My beauty.",
      "r": "HWA, # 36"
    },
    "pm": {
      "q": "The glory of God rest upon you, O people of Bahá.  Rejoice with exceeding gladness through My remembrance, for He is indeed with you at all times.",
      "r": "TOB, p. 264"
    }
  },
  "1.15": {
    "am": {
      "q": "O My servants!  Sorrow not if, in these days and on this earthly plane, things contrary to your wishes have been ordained and manifested by God, for days of blissful joy, of heavenly delight, are assuredly in store for you.  Worlds, holy and spiritually glorious, will be unveiled to your eyes.",
      "r": "GL, p. 329, CLIII"
    },
    "pm": {
      "q": "Be of them whom the tumult of the world, however much it may agitate them in the path of their Creator, can never sadden, whose purpose the blame of the blamer will never defeat.",
      "r": "GL, p. 281, CXXIX"
    }
  },
  "1.16": {
    "am": {
      "q": "Wherefore are ye downcast and dejected?  Why remain despondent when the Pure and Hidden One hath appeared unveiled amongst you?  He Who is both the Beginning and the End, He Who is both Stillness and Motion, is now manifest before your eyes.",
      "r": "GL, p. 168, LXXXV"
    },
    "pm": {
      "q": "How great the felicity that awaiteth the man that forsaketh all he hath in a desire to obtain the things of God!  Such a man, We testify, is among God's blessed ones.",
      "r": "GL, p. 214, CVII"
    }
  },
  "1.17": {
    "am": {
      "q": "Were men to discover the motivating purpose of God's Revelation, they would assuredly cast away their fears, and, with hearts filled with gratitude, rejoice with exceeding gladness.",
      "r": "GL, p. 175, LXXXVIII"
    },
    "pm": {
      "q": "The ordinances of God have been sent down from the heaven of His most august Revelation.  All must diligently observe them. . . .  Whoso keepeth the commandments of God shall attain everlasting felicity.",
      "r": "GL, p. 289, CXXXIII"
    }
  },
  "1.18": {
    "am": {
      "q": "The purpose of religion as revealed from the heaven of God's holy Will is to establish unity and concord amongst the peoples of the world; make it not the cause of dissension and strife.",
      "r": "TOB, p. 129"
    },
    "pm": {
      "q": "Religion bestoweth upon man the most precious of all gifts, offereth the cup of prosperity, imparteth eternal life, and showereth imperishable benefits upon mankind.",
      "r": "TOB, p. 130"
    }
  },
  "1.19": {
    "am": {
      "q": "It is the bounden duty of parents to rear their children to be staunch in faith, the reason being that a child who removeth himself from the religion of God will not act in such a way as to win the good pleasure of his parents and his Lord.",
      "r": "Education, # 12"
    },
    "pm": {
      "q": "The parents must exert every effort to rear their offspring to be religious, for should the children not attain this greatest of adornments, they will not obey their parents, which in a certain sense means that they will not obey God.",
      "r": "Education, # 14"
    }
  },
  "1.20": {
    "am": {
      "q": "For every praiseworthy deed is born out of the light of religion, and lacking this supreme bestowal the child will not turn away from any evil, nor will he draw nigh unto any good.",
      "r": "Education, # 12"
    },
    "pm": {
      "q": "That which is of paramount importance for the children, that which must precede all else, is to teach them the oneness of God and the Laws of God.  For lacking this, the fear of God cannot be inculcated, and lacking the fear of God an infinity of odious and abominable actions will spring up, and sentiments will be uttered that transgress all bounds . . . .",
      "r": "Education, # 14"
    }
  },
  "1.21": {
    "am": {
      "q": "As to the children:  We have directed that in the beginning they should be trained in the observances and laws of religion; and thereafter, in such branches of knowledge as are of benefit, and in commercial pursuits that are distinguished for integrity . . . .",
      "r": "Education, # 26"
    },
    "pm": {
      "q": ". . . Schools must first train the children in the principles of religion, so that the Promise and the Threat recorded in the Books of God may prevent them from the things forbidden and adorn them with the mantle of the commandments . . . .",
      "r": "TOB, p. 68"
    }
  },
  "1.22": {
    "am": {
      "q": "O Son of Earth!  Know, verily, the heart wherein the least remnant of envy yet lingers, shall never attain My everlasting dominion, nor inhale the sweet savors of holiness breathing from My kingdom of sanctity.",
      "r": "HWP, # 6"
    },
    "pm": {
      "q": "O My Servant!  Purge thy heart from malice and, innocent of envy, enter the divine court of holiness.",
      "r": "HWP, # 42"
    }
  },
  "1.23": {
    "am": {
      "q": "Wherefore, O My servants, defile not your wings with the clay of waywardness and vain desires, and suffer them not to be stained with the dust of envy and hate, that ye may not be hindered from soaring in the heavens of My divine knowledge.",
      "r": "GL, p. 327, CLIII"
    },
    "pm": {
      "q": "We pray God to protect thee from the heat of jealousy and the cold of hatred.",
      "r": "ESW, p. 94"
    }
  },
  "1.24": {
    "am": {
      "q": "O Fleeting Shadow!  Pass beyond the baser stages of doubt and rise to the exalted heights of certainty.  Open the eye of truth, that thou mayest behold the veilless Beauty and exclaim: Hallowed be the Lord, the most excellent of all creators!",
      "r": "HWP, # 9"
    },
    "pm": {
      "q": "O Son of My Handmaid!  Quaff from the tongue of the merciful the stream of divine mystery, and behold from the dayspring of divine utterance the unveiled splendor of the daystar of wisdom.  Sow the seeds of My divine wisdom in the pure soil of the heart, and water them with the waters of certitude, that the hyacinths of knowledge and wisdom may spring up fresh and green from the holy city of the heart.",
      "r": "HWP, # 78"
    }
  },
  "1.25": {
    "am": {
      "q": "Do thou beseech God to enable thee to remain steadfast in this path, and to aid thee to guide the peoples of world to Him Who is the manifest and sovereign Ruler, Who hath revealed Himself in a distinct attire, Who giveth utterance to a Divine and specific Message.  This is the essence of faith and certitude.",
      "r": "GL, p. 338, CLX"
    },
    "pm": {
      "q": "Blessed are they who, on the wings of certitude, have flown in the heavens which the Pen of thy Lord, the All-Merciful, hath spread.",
      "r": "GL, p. 242, CXV"
    }
  },
  "1.26": {
    "am": {
      "q": "O My Servant!  Free thyself from the fetters of this world, and loose thy soul from the prison of self.  Seize thy chance, for it will come to thee no more.",
      "r": "HWP, # 40"
    },
    "pm": {
      "q": "Say:  Deliver your souls, O people, from the bondage of self, and purify them from all attachment to anything besides Me.",
      "r": "GL, p. 294, CXXXVI"
    }
  },
  "1.27": {
    "am": {
      "q": "O Son of Man!  If thou lovest Me, turn away from thyself; and if thou seekest My pleasure, regard not thine own; that thou mayest die in Me and I may eternally live in thee.",
      "r": "HWA, # 7"
    },
    "pm": {
      "q": "O Son of Spirit!  There is no peace for thee save by renouncing thyself and turning unto Me; for it behooveth thee to glory in My name, not in thine own; to put thy trust in Me and not in thyself, since I desire to be loved alone and above all that is.",
      "r": "HWA, # 8"
    }
  },
  "1.28": {
    "am": {
      "q": "Let your vision be world-embracing, rather than confined to your own self.",
      "r": "TOB, p. 87"
    },
    "pm": {
      "q": "Have regard to the good of the world and not to your own selfish desires.",
      "r": "Trustworthiness, # 19"
    }
  },
  "1.29": {
    "am": {
      "q": "O people of the world!  Follow not the promptings of the self, for it summoneth insistently to wickedness and lust; follow, rather, Him Who is the Possessor of all created things, Who biddeth you to show forth piety, and manifest the fear of God.",
      "r": "KA, K64"
    },
    "pm": {
      "q": "My body hath endured imprisonment that ye may be released from the bondage of self.",
      "r": "TOB, p. 12"
    }
  },
  "1.30": {
    "am": {
      "q": "The station of absolute self-surrender transcendeth, and will ever remain exalted above, every other station.",
      "r": "GL, p. 338, CLX"
    },
    "pm": {
      "q": "By self-surrender and perpetual union with God is meant that men should merge their will wholly in the Will of God, and regard their desires as utter nothingness beside His Purpose.",
      "r": "GL, p. 337, CLX"
    }
  },
  "1.31": {
    "am": {
      "q": "Blessed the insatiate soul who casteth away his selfish desires for love of Me and taketh his place at the banquet table which I have sent down from the heaven of divine bounty for My chosen ones.",
      "r": "TOB, p. 16"
    },
    "pm": {
      "q": "Blessed art thou for having utterly abolished the idol of self and of vain imagination, and for having rent asunder the veil of idle fancy, through the power of the might of thy Lord, the Supreme Protector, the Almighty, the one Beloved.",
      "r": "GL, p. 291, CXXXV"
    }
  },
  "2.1": {
    "am": {
      "q": "O My Servant!  Thou art even as a finely tempered sword concealed in the darkness of its sheath and its value hidden from the artificer's knowledge.  Wherefore come forth from the sheath of self and desire that thy worth may be made resplendent and manifest unto all the world.",
      "r": "HWP, # 72"
    },
    "pm": {
      "q": "Thine heart is My treasury, allow not the treacherous hand of self to rob thee of the pearls which I have treasured therein.",
      "r": "GL, p. 322, CLII"
    }
  },
  "2.2": {
    "am": {
      "q": "Do not busy yourselves in your own concerns; let your thoughts be fixed upon that which will rehabilitate the fortunes of mankind and sanctify the hearts and souls of men.  This can best be achieved through pure and holy deeds, through a virtuous life and a goodly behaviour.",
      "r": "TOB, p. 86"
    },
    "pm": {
      "q": "Burn away, wholly for the sake of the Well-Beloved, the veil of self with the flame of the undying Fire, and with faces joyous and beaming with light, associate with your neighbor.",
      "r": "GL, p. 316, CXLVII"
    }
  },
  "2.3": {
    "am": {
      "q": "Humility exalteth man to the heaven of glory and power, whilst pride abaseth him to the depths of wretchedness and degradation.",
      "r": "TOB, p. 64"
    },
    "pm": {
      "q": "Every soul that walketh humbly with its God, in this Day, and cleaveth unto Him, shall find itself invested with the honor and glory of all goodly names and stations.",
      "r": "GL, p. 159, LXXXII"
    }
  },
  "2.4": {
    "am": {
      "q": "O Son of Man!  Wert thou to speed through the immensity of space and traverse the expanse of heaven, yet thou wouldst find no rest save in submission to Our command and humbleness before Our Face.",
      "r": "HWA, # 40"
    },
    "pm": {
      "q": "O Son of Man!  Humble thyself before Me, that I may graciously visit thee.  Arise for the triumph of My cause, that while yet on earth thou mayest obtain the victory.",
      "r": "HWA, # 42"
    }
  },
  "2.5": {
    "am": {
      "q": "Beseech ye the one true God to grant that ye may taste the savor of such deeds as are performed in His path, and partake of the sweetness of such humility and submissiveness as are shown for His sake.",
      "r": "GL, p. 9, V"
    },
    "pm": {
      "q": "I am he, O my God, who testifieth to Thy unity, who acknowledgeth Thy oneness, who boweth humbly before the revelations of Thy majesty, and who recognizeth with downcast countenance the splendors of the light of Thy transcendent glory.",
      "r": "PM, p. 80"
    }
  },
  "2.6": {
    "am": {
      "q": "They who are the beloved of God, in whatever place they gather and whomsoever they may meet, must evince, in their attitude towards God, and in the manner of their celebration of His praise and glory, such humility and submissiveness that every atom of dust beneath their feet may attest the depth of their devotion.",
      "r": "GL, p. 7, V"
    },
    "pm": {
      "q": "Be unjust to no man, and show all meekness to all men.",
      "r": "GL, p. 285, CXXX"
    }
  },
  "2.7": {
    "am": {
      "q": "O Son of Being!  Seek a martyr's death in My path, content with My pleasure and thankful for that which I ordain, that thou mayest repose with Me beneath the canopy of majesty behind the tabernacle of glory.",
      "r": "HWA, # 45"
    },
    "pm": {
      "q": "O Son of Man!  Ponder and reflect.  Is it thy wish to die upon thy bed, or to shed thy life-blood on the dust, a martyr in My path, and so become the manifestation of My command and the revealer of My light in the highest paradise?  Judge thou aright, O servant!",
      "r": "HWA, # 46"
    }
  },
  "2.8": {
    "am": {
      "q": "This is a Revelation, under which, if a man shed for its sake one drop of blood, myriads of oceans will be his recompense.  Take heed, O friends, that ye forfeit not so inestimable a benefit, or disregard its transcendent station.",
      "r": "GL, pp. 5-6, III"
    },
    "pm": {
      "q": "Thou art He Who, through a word of Thy mouth, hath so enravished the hearts of Thy chosen ones that they have, in their love for Thee, detached themselves from all except Thyself, and laid down their lives and sacrificed their souls in Thy path, and borne, for Thy sake, what none of Thy creatures hath borne.",
      "r": "PM, p. 163"
    }
  },
  "2.9": {
    "am": {
      "q": "To give and to be generous are attributes of Mine; well is it with him that adorneth himself with My virtues.",
      "r": "HWP, # 49"
    },
    "pm": {
      "q": "Be ye the trustees of God amongst His creatures, and the emblems of His generosity amidst His people.",
      "r": "GL, p. 297, CXXXVI"
    }
  },
  "2.10": {
    "am": {
      "q": "Be generous in your days of plenty, and be patient in the hour of loss.  Adversity is followed by success and rejoicings follow woe.",
      "r": "TOB, p. 138"
    },
    "pm": {
      "q": "Be generous in prosperity, and thankful in adversity.",
      "r": "GL, p. 285, CXXX"
    }
  },
  "2.11": {
    "am": {
      "q": ". . . withhold not from the poor the gifts which the grace of God hath bestowed upon you. He, verily, shall recompense the charitable, and doubly repay them for what they have bestowed.",
      "r": "GL, p. 278, CXXVIII"
    },
    "pm": {
      "q": "Charity is pleasing and praiseworthy in the sight of God and is regarded as a prince among goodly deeds.  Consider ye and call to mind that which the All-Merciful hath revealed in the Qur'án:  'They prefer them before themselves, though poverty be their own lot.  And with such as are preserved from their own covetousness shall it be well.",
      "r": "TOB, p. 71"
    }
  },
  "2.12": {
    "am": {
      "q": "We have ere this uttered these sublime words:  Let them that bear allegiance to this Wronged One be even as a raining cloud in moments of charity and benevolence . . . .",
      "r": "TOB, p. 94"
    },
    "pm": {
      "q": "The essence of charity is for the servant to recount the blessings of his Lord, and to render thanks unto Him at all times and under all conditions.",
      "r": "TOB, p. 156"
    }
  },
  "2.13": {
    "am": {
      "q": "Treasure the companionship of the righteous and eschew all fellowship with the ungodly.",
      "r": "HWP, # 3"
    },
    "pm": {
      "q": "O Son of Dust!  Beware!  Walk not with the ungodly and seek not fellowship with him, for such companionship turneth the radiance of the heart into infernal fire.",
      "r": "HWP, # 57"
    }
  },
  "2.14": {
    "am": {
      "q": "O My Son!  The company of the ungodly increaseth sorrow, whilst fellowship with the righteous cleanseth the rust from off the heart.  He that seeketh to commune with God, let him betake himself to the companionship of His loved ones; and he that desireth to hearken unto the word of God, let him give ear to the words of His chosen ones.",
      "r": "HWP, # 56"
    },
    "pm": {
      "q": "O Son of My Handmaid!  Would thou seek the grace of the Holy Spirit, enter into fellowship with the righteous, for he hath drunk the cup of eternal life at the hands of the immortal Cup-bearer and even as the true morn doth quicken and illumine the hearts of the dead.",
      "r": "HWP, # 58"
    }
  },
  "2.15": {
    "am": {
      "q": "He should treasure the companionship of those that have renounced the world, and regard avoidance of boastful and worldly people a precious benefit.",
      "r": "KI, pp. 193-194"
    },
    "pm": {
      "q": "With all his heart should the seeker avoid fellowship with evil doers, and pray for the remission of their sins.",
      "r": "KI, p. 194"
    }
  },
  "2.16": {
    "am": {
      "q": "Let the flame of the love of God burn brightly within your radiant hearts.  Feed it with the oil of Divine guidance, and protect it within the shelter of your constancy.  Guard it within the globe of trust and detachment from all else but God, so that the evil whisperings of the ungodly may not extinguish its light.",
      "r": "GL, pp. 325-326, CLIII"
    },
    "pm": {
      "q": "The source of all evil is for man to turn away from his Lord and set his heart on things ungodly.",
      "r": "TOB, p. 156"
    }
  },
  "2.17": {
    "am": {
      "q": "A good character is, verily, the best mantle for men from God.  With it He adorneth the temples of His loved ones.  By My life!  The light of a good character surpasseth the light of the sun and the radiance thereof.  Whoso attaineth unto it is accounted as a jewel among men.  The glory and the upliftment of the world must needs depend upon it.",
      "r": "TOB, p. 36"
    },
    "pm": {
      "q": "A good character is a means whereby men are guided to the Straight Path and are led to the Great Announcement.  Well is it with him who is adorned with the saintly attributes and character of the Concourse on High.",
      "r": "TOB, p. 36"
    }
  },
  "2.18": {
    "am": {
      "q": "Help, then, your Lord with the hosts of goodly deeds and a praiseworthy character.",
      "r": "TOB, p. 120"
    },
    "pm": {
      "q": "Were man to appreciate the greatness of his station and the loftiness of his destiny he would manifest naught save goodly character, pure deeds, and a seemly and praiseworthy conduct.",
      "r": "TOB, p. 172"
    }
  },
  "2.19": {
    "am": {
      "q": "Strive diligently to acquire such goodly qualities and traits of character as will be the cause of everlasting salvation.",
      "r": "Trustworthiness, # 23"
    },
    "pm": {
      "q": "O Son of My Handmaid!  Guidance hath ever been given by words, and now it is given by deeds.  Every one must show forth deeds that are pure and holy, for words are the property of all alike, whereas such deeds as these belong only to Our loved ones.  Strive then with heart and soul to distinguish yourselves by your deeds.  In this wise We counsel you in this holy and resplendent tablet.",
      "r": "HWP, # 76"
    }
  },
  "2.20": {
    "am": {
      "q": "By the righteousness of God!  The sword of a virtuous character and upright conduct is sharper than blades of steel.",
      "r": "ESW, p. 29"
    },
    "pm": {
      "q": "In this Most Great Revelation goodly deeds and a praiseworthy character are regarded as the hosts of God, likewise is His blessed and holy Word.  These hosts are the lodestone of the hearts of men and the effective means for unlocking doors.  Of all the weapons in the world this is the keenest.",
      "r": "TOB, p. 256"
    }
  },
  "2.21": {
    "am": {
      "q": "The fruits of human tree are exquisite, highly desired and dearly cherished.  Among them are upright character, virtuous deeds and a goodly utterance.",
      "r": "TOB, p. 257"
    },
    "pm": {
      "q": "The fruits of the tree of man have ever been and are goodly deeds and a praiseworthy character.  Withhold not these fruits from the heedless.  If they be accepted, your end is attained, and the purpose of life achieved.  If not, leave them in their pastime of vain disputes.",
      "r": "ESW, p. 26"
    }
  },
  "2.22": {
    "am": {
      "q": "Indeed any benefits arising from praiseworthy deeds shall fall to the individuals that have performed them.  Were the people to comprehend this truth, they would compete with each other in benevolent works. . . .",
      "r": "Huqúqu'lláh, # 53"
    },
    "pm": {
      "q": "No goodly deed was or will ever be lost, for benevolent acts are treasures preserved with God for the benefit of those who act.",
      "r": "Huqúqu'lláh, # 40"
    }
  },
  "2.23": {
    "am": {
      "q": "A good character is, verily, the best mantle for men from God.  With it He adorneth the temples of His loved ones.  By My life!  The light of a good character surpasseth the light of the sun and the radiance thereof.",
      "r": "TOB, p. 36"
    },
    "pm": {
      "q": "It is through your deeds that ye can distinguish yourselves from others.  Through them the brightness of your light can be shed upon the whole earth.",
      "r": "GL, p. 305, CXXXIX"
    }
  },
  "2.24": {
    "am": {
      "q": ". . . O people of God!  Do not busy yourselves in your own concerns; let your thoughts be fixed upon that which will rehabilitate the fortunes of mankind and sanctify the hearts and souls of men.  This can best be achieved through pure and holy deeds, through a virtuous life and a goodly behavior.",
      "r": "GL, pp. 93-94, XLIII"
    },
    "pm": {
      "q": "The betterment of the world can be accomplished through pure and goodly deeds, through commendable and seemly conduct.",
      "r": "ADJ, pp. 24-25"
    }
  },
  "2.25": {
    "am": {
      "q": "Verily He is nigh unto them that do good.",
      "r": "TOB, p. 11"
    },
    "pm": {
      "q": "He is in truth the Protector of the doers of good.",
      "r": "TOB, p. 16"
    }
  },
  "2.26": {
    "am": {
      "q": "They who eschew iniquity and error, who adhere to virtue, are, in the sight of the one true God, among the choicest of His creatures; their names are extolled by the Concourse of the realms above, and by those who dwell in this Tabernacle which hath been raised in the name of God.",
      "r": "KA, K71"
    },
    "pm": {
      "q": "Be . . . a luminary above the horizon of virtue . . . .",
      "r": "GL, p. 285, CXXX"
    }
  },
  "2.27": {
    "am": {
      "q": "O My Friends!  Quench ye the lamp of error, and kindle within your hearts the everlasting torch of divine guidance.  For ere long the assayers of mankind shall, in the holy presence of the Adored, accept naught but purest virtue and deeds of stainless holiness.",
      "r": "HWP, # 35"
    },
    "pm": {
      "q": "O Son of Glory!  Be swift in the path of holiness, and enter the heaven of communion with Me.  Cleanse thy heart with the burnish of the spirit, and hasten to the court of the Most High.",
      "r": "HWP, # 8"
    }
  },
  "2.28": {
    "am": {
      "q": "Valiant acts will ensure the triumph of this Cause, and a saintly character will reinforce its power.",
      "r": "TOB, p. 86"
    },
    "pm": {
      "q": "The source of courage and power is the promotion of the Word of God, and steadfastness in His Love.",
      "r": "TOB, p. 156"
    }
  },
  "2.29": {
    "am": {
      "q": "Whoso hath known God shall know none but Him, and he that feareth God shall be afraid of no one except Him, though the powers of the whole earth rise up and be arrayed against him.",
      "r": "GL, p. 126, LXVI"
    },
    "pm": {
      "q": "In the treasuries of the knowledge of God there lieth concealed a knowledge which, when applied, will largely, though not wholly, eliminate fear. . . . Whatever decreaseth fear increaseth courage.",
      "r": "ESW, p. 32"
    }
  },
  "3.1": {
    "am": {
      "q": "The everlasting Candle shineth in its naked glory.  Behold how it hath consumed every mortal veil.  O ye moth-like lovers of His light!  Brave every danger, and consecrate your souls to its consuming flame.",
      "r": "GL, p. 321, CLI"
    },
    "pm": {
      "q": "Be not afraid of anyone, place thy whole trust in God, the Almighty, the All-Knowing.",
      "r": "TOB, p. 190"
    }
  },
  "3.2": {
    "am": {
      "q": "There lay concealed within the Holy Veil, and prepared for the service of God, a company of His chosen ones who shall be manifested unto men, who shall aid His Cause, who shall be afraid of no one, though the entire human race rise up and war against them.",
      "r": "GL, p. 280, CXXIX"
    },
    "pm": {
      "q": "Clothe thyself with the essence of righteousness, and let thine heart be afraid of none except God.",
      "r": "GL, p. 323, CLIII"
    }
  },
  "3.3": {
    "am": {
      "q": "Strengthen Thou, O my Lord, the hearts of them that love Thee, that they may not be affrighted by the hosts of the infidels that are turned back from Thee, but may follow Thee in whatsoever hath been revealed by Thee.",
      "r": "PM, p. 38"
    },
    "pm": {
      "q": "Blessed is the believer who hath in this Day embraced the Truth and the man of fixed resolve whom the hosts of tyranny have been powerless to affright.",
      "r": "TOB, p. 249"
    }
  },
  "3.4": {
    "am": {
      "q": "Blessed are such as hold fast to the cord of kindliness and tender mercy and are free from animosity and hatred.",
      "r": "TOB, p. 36"
    },
    "pm": {
      "q": "Set your reliance on the army of justice, put on the armour of wisdom, let your adorning be forgiveness and mercy and that which cheereth the hearts of the well-favoured of God.",
      "r": "TOB, p. 139"
    }
  },
  "3.5": {
    "am": {
      "q": "He should show kindness to animals, how much more unto his fellow-man, to him who is endowed with the power of utterance.",
      "r": "KI, p. 194"
    },
    "pm": {
      "q": "Burden not an animal with more than it can bear.  We, truly, have prohibited such treatment through a most binding interdiction in the Book.  Be ye the embodiments of justice and fairness amidst all creation.",
      "r": "KA, K187"
    }
  },
  "3.6": {
    "am": {
      "q": ". . . In all matters moderation is desirable.  If a thing is carried to excess, it will prove a source of evil.",
      "r": "TOB, p. 69"
    },
    "pm": {
      "q": "Cling ye unto moderation.  This is the commandment that He Who is the All-Possessing, the Most High hath enjoined upon you in His Generous Book.",
      "r": "Huqúqu'lláh, # 25"
    }
  },
  "3.7": {
    "am": {
      "q": "Whatsoever passeth beyond the limits of moderation will cease to exert a beneficial influence.  Consider for instance such things as liberty, civilization and the like.  However much men of understanding may favourably regard them, they will, if carried to excess, exercise a pernicious influence upon men.",
      "r": "TOB, p. 169"
    },
    "pm": {
      "q": "The civilization, so often vaunted by the learned exponents of arts and sciences, will, if allowed to overleap the bounds of moderation, bring great evil upon men.  Thus warneth you He Who is the All-Knowing.",
      "r": "GL, pp. 342-343, CLXIV"
    }
  },
  "3.8": {
    "am": {
      "q": "Whoso cleaveth to justice, can, under no circumstances, transgress the limits of moderation. He discerneth the truth in all things, through the guidance of Him Who is the All-Seeing.",
      "r": "GL, p. 342, CLXIV"
    },
    "pm": {
      "q": "Moderation is indeed highly desirable.  Every person who in some degree turneth towards the truth can himself later comprehend most of what he seeketh.  However, if at the outset a word is uttered beyond his capacity, he will refuse to hear it and will arise in opposition.",
      "r": "Guidelines for Teachings, # 3"
    }
  },
  "3.9": {
    "am": {
      "q": "The choice of clothing and the cut of the beard and its dressing are left to the discretion of men.  But beware, O people, lest ye make yourselves the playthings of the ignorant.",
      "r": "TOB, p. 23"
    },
    "pm": {
      "q": "Thou hast written that they have pledged themselves to observe maximum austerity in their lives with a view to forwarding the remainder of their income to His exalted presence. . . . Let them act with moderation and not impose hardship upon themselves.  We would like them both to enjoy a life that is well-pleasing.",
      "r": "Huqúqu'lláh, # 57"
    }
  },
  "3.10": {
    "am": {
      "q": "Say:  no man can attain his true station except through his justice.  No power can exist except through unity.  No welfare and no well-being can be attained except through consultation.",
      "r": "Consultation, # 2"
    },
    "pm": {
      "q": "For everything there is and will continue to be a station of perfection and maturity.  The maturity of the gift of understanding is made manifest through consultation.",
      "r": "Consultation, # 3"
    }
  },
  "3.11": {
    "am": {
      "q": "With the utmost friendliness and in a spirit of perfect fellowship take ye counsel together, and dedicate the precious days of your lives to the betterment of the world and the promotion of the Cause of Him Who is the Ancient and Sovereign Lord of all.",
      "r": "GL, p. 184, XCII"
    },
    "pm": {
      "q": "Consultation bestoweth greater awareness and transmuteth conjecture into certitude.",
      "r": "Consultation, # 3"
    }
  },
  "3.12": {
    "am": {
      "q": "Take ye counsel together in all matters, inasmuch as consultation is the lamp of guidance which leadeth the way, and is the bestower of understanding.",
      "r": "TOB, p. 168"
    },
    "pm": {
      "q": "Such matters should be determined through consultation, and whatever emergeth from the consultation of those chosen, that indeed is the command of God, the Help in Peril, the Self-Subsisting.",
      "r": "Consultation, # 4"
    }
  },
  "3.13": {
    "am": {
      "q": "The heaven of divine wisdom is illumined with the two luminaries of consultation and compassion and the canopy of world order is upraised upon the two pillars of reward and punishment.",
      "r": "TOB, p. 126"
    },
    "pm": {
      "q": "The Great Being saith:  The heaven of divine wisdom is illumined with the two luminaries of consultation and compassion.",
      "r": "TOB, p. 168"
    }
  },
  "3.14": {
    "am": {
      "q": "Under all conditions, whether in adversity or at ease, whether honoured or afflicted, this Wronged One hath directed all men to show forth love, affection, compassion and harmony.",
      "r": "TOB, pp. 72-73"
    },
    "pm": {
      "q": "Nevertheless We exhort the loved ones of God to observe justice and fairness, and to do that which would prompt the friends of God to evince tender mercy and compassion towards each other.",
      "r": "TOB, p. 134"
    }
  },
  "3.15": {
    "am": {
      "q": "Happy the days that have been consecrated to the remembrance of God, and blessed the hours which have been spent in praise of Him Who is the All-Wise.",
      "r": "KA, K40"
    },
    "pm": {
      "q": "True remembrance is to make mention of the Lord, the All-Praised, and forget aught else beside Him.",
      "r": "TOB, p. 155"
    }
  },
  "3.16": {
    "am": {
      "q": "Strive, O people, that your eyes may be directed towards the mercy of God, that your hearts may be attuned to His wondrous remembrance, that your souls may rest confidently upon His grace and bounty, that your feet may tread the path of His good-pleasure.",
      "r": "GL, p. 297, CXXXVI"
    },
    "pm": {
      "q": "Cleanse from your hearts the love of worldly things, from your tongues every remembrance except His remembrance, from your entire being whatsoever may deter you from beholding His face, or may tempt you to follow the promptings of your evil and corrupt inclinations.",
      "r": "GL, p. 275, CXXVIII"
    }
  },
  "3.17": {
    "am": {
      "q": "O Befriended Stranger!  The candle of thine heart is lighted by the hand of My power, quench it not with the contrary winds of self and passion.  The healer of all thine ills is remembrance of Me, forget it not.  Make My love thy treasure and cherish it even as thy very sight and life.",
      "r": "HWP, # 32"
    },
    "pm": {
      "q": "Remembrance of Me cleanseth all things from defilement, could ye but perceive it.",
      "r": "GL, pp. 294-295, CXXXVI"
    }
  },
  "3.18": {
    "am": {
      "q": "Say:  This is the Day when every ear must needs be attentive to His voice.  Hearken ye to the Call of this wronged One, and magnify ye the name of the one true God, and adorn yourselves with the ornament of His remembrance, and illumine your hearts with the light of His love.",
      "r": "GL, p. 205, C"
    },
    "pm": {
      "q": "Unlock, O people, the gates of the hearts of men with the keys of the remembrance of Him Who is the Remembrance of God and the Source of wisdom amongst you.",
      "r": "GL, pp. 296-297, CXXXVI"
    }
  },
  "3.19": {
    "am": {
      "q": "Dedicate thyself to the service of the Cause of thy Lord, cherish His remembrance in thy heart and celebrate His praise in such wise that every wayward and heedless soul may thereby be roused from slumber.",
      "r": "TOB, p. 262"
    },
    "pm": {
      "q": "If tribulations touch thee for My sake, call thou to mind My ills and troubles, and remember My banishment and imprisonment.",
      "r": "GL, p. 313, CXLIII"
    }
  },
  "3.20": {
    "am": {
      "q": "He, verily, will aid everyone that aideth Him, and will remember everyone that remembereth Him.",
      "r": "ADJ, p. 76"
    },
    "pm": {
      "q": "Attire thy temple with the ornament of My Name, and thy tongue with remembrance of Me, and thine heart with love for Me, the Almighty, the Most High.",
      "r": "ESW, p. 48"
    }
  },
  "3.21": {
    "am": {
      "q": "O people!  The goodliest vesture in the sight of God in this day is trustworthiness.  All bounty and honour shall be the portion of the soul that arrayeth itself with this greatest of adornments.",
      "r": "Trustworthiness, # 1"
    },
    "pm": {
      "q": "Before all else, however, thou shouldst receive, as a sign of God's acceptance, the mantle of trustworthiness from the hands of divine favour; for trustworthiness is the chief means of attracting confirmation and prosperity.",
      "r": "Trustworthiness, # 34"
    }
  },
  "3.22": {
    "am": {
      "q": "The first, the fundamental purpose underlying creation hath ever been, and will continue to be, none other than the appearance of trustworthiness and godliness, of sincerity and goodwill amongst mankind, for these qualities are the cause of peace, security and tranquillity.",
      "r": "Trustworthiness, # 7"
    },
    "pm": {
      "q": "The most precious of all things in the estimation of Him Who is the Sovereign Truth is trustworthiness:  thus hath it been recorded in the sacred Scroll of God.  Entreat ye the One True God to enable all mankind to attain to this most noble and lofty station.",
      "r": "Trustworthiness, # 35"
    }
  },
  "3.23": {
    "am": {
      "q": "The fourth Taráz concerneth trustworthiness.  Verily it is the door of security for all that dwell on earth and a token of glory on the part of the All-Merciful.  He who partaketh thereof hath indeed partaken of the treasures of wealth and prosperity.",
      "r": "TOB, p. 37"
    },
    "pm": {
      "q": "Trustworthiness is the greatest portal leading unto the tranquillity and security of the people. In truth the stability of every affair hath depended and doth depend upon it.  All the domains of power, of grandeur and of wealth are illumined by its light.",
      "r": "TOB, p. 37"
    }
  },
  "3.24": {
    "am": {
      "q": "Say:  trustworthiness is the sun of the heaven of My commandments, truthfulness is its moon, and praiseworthy attributes are its stars.  Yet the people, for the most part, understand not.",
      "r": "Trustworthiness, # 22"
    },
    "pm": {
      "q": "Trustworthiness, wisdom and honesty are, of a truth, God's beauteous adornments for His creatures.  These fair garments are a befitting vesture for every temple.  Happy are those that comprehend, and well is it with them that acquire such virtues.",
      "r": "Trustworthiness, # 26"
    }
  },
  "3.25": {
    "am": {
      "q": "Be ye God's manifestations of trustworthiness in every land.  So perfectly should ye mirror forth this quality that even were ye to travel through cities heaped with gold, your gaze would not for a single moment be seduced by its allure.",
      "r": "Trustworthiness, # 16"
    },
    "pm": {
      "q": "Well is it with him whom the fleeting vanities of the world have not deprived of a lasting adornment, and whom avarice and negligence have not shut out from the illumination of the sun of trustworthiness.",
      "r": "Trustworthiness, # 36"
    }
  },
  "3.26": {
    "am": {
      "q": "I counsel you, O friends of God, to comport yourselves with the utmost trustworthiness in your dealings with my servants and people.  By its aid shall the Cause of God be promoted throughout the world and its exalted sanctity become manifest to all creation.",
      "r": "Trustworthiness, # 32"
    },
    "pm": {
      "q": "God is my witness, trustworthiness is a light that shineth refulgently from the heavens, and leadeth to the exaltation of the Cause of God, the Omnipotent, the Incomparable, the All-Praised.",
      "r": "Trustworthiness, # 27"
    }
  },
  "3.27": {
    "am": {
      "q": "Were a man in this day to adorn himself with the raiment of trustworthiness it were better for him in the sight of God than that he should journey on foot towards the holy court and be blessed with meeting the Adorned One and standing before His Seat of Glory.",
      "r": "Trustworthiness, # 12"
    },
    "pm": {
      "q": "We ask God, the True One, to invest all with the mantle of trustworthiness, for that is the world's comeliest garment.",
      "r": "Trustworthiness, # 21"
    }
  },
  "3.28": {
    "am": {
      "q": "I am Trustworthiness and the revelation thereof, and the beauty thereof.  I will recompense whosoever will cleave unto Me, and recognize My rank and station, and hold fast unto My hem.  I am the most great ornament of the people of Bahá, and the vesture of glory unto all who are in the kingdom of creation.  I am the supreme instrument for the prosperity of the world, and the horizon of assurance unto all beings.",
      "r": "TOB, p. 38"
    },
    "pm": {
      "q": "O my loved ones!  We charge you to conduct yourselves with trustworthiness and rectitude, that through you the attributes of your Lord may be manifested to His servants and the evidences of His exalted holiness may appear in every land.",
      "r": "Trustworthiness, # 31"
    }
  },
  "3.29": {
    "am": {
      "q": "Be . . . a preserver of the sanctity of thy pledge.",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "They that have kept their promises, fulfilled their obligations, redeemed their pledges and vows, rendered the Trust of God and His Right unto Him--these are numbered among the inmates of the all-highest Paradise.",
      "r": "Huqúqu'lláh, # 26"
    }
  },
  "3.30": {
    "am": {
      "q": "Beautify your tongues, O people, with truthfulness, and adorn your souls with the ornament of honesty.",
      "r": "GL, p. 297, CXXXVI"
    },
    "pm": {
      "q": "Be an ornament to the countenance of truth . . . .",
      "r": "GL, p. 285, CXXX"
    }
  },
  "3.31": {
    "am": {
      "q": "We beseech Him--exalted be He--to aid every one to become the essence of truthfulness, and to draw nigh unto Him.  He, verily, is the Lord of strength and power.",
      "r": "ESW, p. 119"
    },
    "pm": {
      "q": "Adorn . . . your tongues with absolute truthfulness . . . .",
      "r": "KA, K120"
    }
  },
  "4.1": {
    "am": {
      "q": "Fair speech and truthfulness, by reason of their lofty rank and position, are regarded as a sun shining above the horizon of knowledge.",
      "r": "TOB, p. 40"
    },
    "pm": {
      "q": "Truthfulness and sincerity have always been the ornament of a man's character, and so they shall ever be.",
      "r": "Trustworthiness, # 23"
    }
  },
  "4.2": {
    "am": {
      "q": "Cleave ye at all times to the cord of trustworthiness and hold fast the hem of the garment of truthfulness:  thus biddeth you He who is the Truthful, the Trusted One.",
      "r": "Trustworthiness, # 27"
    },
    "pm": {
      "q": "Know thou for a certainty that whoso disbelieveth in God is neither trustworthy nor truthful. . . . Nothing whatever can deter such a man from evil, nothing can hinder him from betraying his neighbor, nothing can induce him to walk uprightly.",
      "r": "GL, pp. 232-233, CXIV"
    }
  },
  "4.3": {
    "am": {
      "q": "Let your eye be chaste, your hand faithful, your tongue truthful and your heart enlightened.",
      "r": "TOB, p. 138"
    },
    "pm": {
      "q": "He, verily, shall recompense the truthful.",
      "r": "GL, p. 126, LXVI"
    }
  },
  "4.5": {
    "am": {
      "q": "He who dealeth faithlessly with God shall in justice meet with faithlessness himself; he, however, who acteth in accordance with God's bidding shall receive a blessing from the heaven of the bounty of his Lord, the Gracious, the Bestower, the Generous, the Ancient of Days.",
      "r": "KA, K97"
    },
    "pm": {
      "q": "The soul that hath remained faithful to the Cause of God, and stood unwaveringly firm in His Path shall, after his ascension, be possessed of such power that all the worlds which the Almighty hath created can benefit through him.",
      "r": "GL, p. 161, LXXXII"
    }
  },
  "4.6": {
    "am": {
      "q": "The essence of faith is fewness of words and abundance of deeds; he whose words exceed his deeds, know verily his death is better than his life.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "Happy is the faithful one who is attired with the vesture of high endeavour and hath arisen to serve this Cause.  Such a soul hath truly attained the desired Goal and hath apprehended the Object for which it hath been created.",
      "r": "TOB, p. 257"
    }
  },
  "4.7": {
    "am": {
      "q": ". . . O immortal phoenix!  dwell not save on the mount of faithfulness.  Therein is thy habitation, if on the wings of thy soul thou soarest to the realm of the infinite and seekest to attain thy goal.",
      "r": "HWP, # 1"
    },
    "pm": {
      "q": ". . . Follow not, therefore, your earthly desires, and violate not the Covenant of God, nor break your pledge to Him.  With firm determination, with the whole affection of your heart, and with the full force of your words, turn ye unto Him, and walk not in the ways of the foolish.",
      "r": "GL, p. 328, CLIII"
    }
  },
  "4.8": {
    "am": {
      "q": "'Wherefore hast thou disbelieved in My Beauty and turned away from My Self,' and if such a man should reply and say:  'Inasmuch as all men have erred, and none hath been found willing to turn his face to the Truth, I, too, following their example, have grievously failed to recognize the Beauty of the Eternal,' such a plea will, assuredly, be rejected.  For the faith of no man can be conditioned by any one except himself.",
      "r": "GL, p. 143, LXXV"
    },
    "pm": {
      "q": "Blessed is he who hath remained faithful to My Covenant, and whom the things of the world have not kept back from attaining My Court of holiness.",
      "r": "TOB, p. 17"
    }
  },
  "4.9": {
    "am": {
      "q": "The essence of belief in Divine unity consisteth in regarding Him Who is the Manifestation of God and Him Who is the invisible, the inaccessible, the unknowable Essence as one and the same. . . . This is the loftiest station to which a true believer in the unity of God can ever hope to attain.  Blessed is the man that reacheth this station, and is of them that are steadfast in their belief.",
      "r": "GL, p. 167, LXXXIV"
    },
    "pm": {
      "q": "Great is thy blessedness inasmuch as thou hast been faithful to the Covenant of God and His Testament . . . .",
      "r": "TOB, p. 262"
    }
  },
  "4.10": {
    "am": {
      "q": "He Who is the Eternal Truth, exalted be His glory, hath ever loved faithfulness.  Well is it with him who adorneth his temple with its raiment, and is honoured by this greatest of distinctions.",
      "r": "Trustworthiness, # 25"
    },
    "pm": {
      "q": "It behoveth thee, however, to exert thine utmost to attain the very essence of fidelity.  This implieth to be well assured in thy heart and to testify with thy tongue to that whereunto God hath testified for His Own exalted Self, proclaiming:  'Verily, self-subsisting am I within the Realm of Glory.'",
      "r": "TOB, p. 181"
    }
  },
  "4.11": {
    "am": {
      "q": "Indeed thy Lord loveth fidelity as found in the realm of creation, and He hath given it precedence over most of the praiseworthy qualities.",
      "r": "TOB, pp. 200-201"
    },
    "pm": {
      "q": "Be . . . a crown to the brow of fidelity . . . .",
      "r": "GL, p. 285, CXXX"
    }
  },
  "4.12": {
    "am": {
      "q": "Worldly friends, seeking their own good, appear to love one the other, whereas the true Friend hath loved and doth love you for your own sakes; indeed He hath suffered for your guidance countless afflictions.  Be not disloyal to such a Friend, nay rather hasten unto Him.",
      "r": "HWP, # 52"
    },
    "pm": {
      "q": "He should not hesitate to offer up his life for his Beloved, nor allow the censure of the people to turn him away from the Truth.",
      "r": "KI, p. 194"
    }
  },
  "4.13": {
    "am": {
      "q": "Trustworthiness and piety are even as two luminaries shining resplendent above the horizon of the heaven of the Tablet in which are inscribed the ordinances of God.  Well is it with them that have discerned them, and woe betide the heedless!",
      "r": "Trustworthiness, # 20"
    },
    "pm": {
      "q": "Thou hast ever been adorned with the fair robe of trustworthiness and piety.  These twin qualities are as two companions for thee in whom thou mayest find solace.  They are as two sentinels who shall stand watch over thee, and two guardians that shall, by God's leave, keep thee from harm.",
      "r": "Trustworthiness, # 18"
    }
  },
  "4.14": {
    "am": {
      "q": "Say:  O people of God!  Adorn your temples with the adornment of trustworthiness and piety.",
      "r": "TOB, p. 120"
    },
    "pm": {
      "q": "Cleave ye to the hem of the raiment of virtue and keep fast hold of the cord of piety and trustworthiness.  Have regard to the good of the world and not to your own selfish desires.",
      "r": "Trustworthiness, # 19"
    }
  },
  "4.15": {
    "am": {
      "q": ". . . He hath . . . exhorteth you to show forth righteousness and piety.",
      "r": "KA, K148"
    },
    "pm": {
      "q": "This Wronged One enjoineth on you honesty and piety.  Blessed the city that shineth by their light.  Through them man is exalted, and the door of security is unlocked before the face of all creation.  Happy the man that cleaveth fast unto them, and recognizeth their virtue, and woe betide him that denieth their station.",
      "r": "ESW, p. 23"
    }
  },
  "4.16": {
    "am": {
      "q": ". . . Piety and detachment are even as two most great luminaries of the heaven of teaching. Blessed the one who hath attained unto this supreme station, this habitation of transcendent holiness and sublimity.",
      "r": "TOB, p. 253"
    },
    "pm": {
      "q": "We have commanded them to eschew iniquity and evil and bidden them practise piety and the fear of God.",
      "r": "Trustworthiness, # 37"
    }
  },
  "4.17": {
    "am": {
      "q": "The first and foremost duty prescribed unto men, next to the recognition of Him Who is the Eternal Truth, is the duty of steadfastness in His Cause.  Cleave thou unto it, and be of them whose minds are firmly fixed and grounded in God.  No act, however meritorious, did or can ever compare unto it.  It is the king of all acts, and to this thy Lord, the All-Highest, the Most-Powerful, will testify. . . .",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": ". . . a twofold obligation resteth upon every soul.  One is to be steadfast in the Cause with such steadfastness that were all the peoples of the world to attempt to prevent him from turning to the Source of Revelation, they would be powerless to do so.  The other is observance of the divine ordinances which have streamed forth from the wellspring of His heavenly-propelled Pen.",
      "r": "TOB, p. 268"
    }
  },
  "4.18": {
    "am": {
      "q": "Blessed are the steadfast; blessed are they that stand firm in His Faith.",
      "r": "TOB, p. 123"
    },
    "pm": {
      "q": "For whosoever standeth firm and steadfast in this holy, this glorious, and exalted Revelation, such power shall be given him as to enable him to face and withstand all that is in heaven and on earth.  Of this God is Himself a witness.",
      "r": "GL, p. 330, CLIV"
    }
  },
  "4.19": {
    "am": {
      "q": "When the victory arriveth, every man shall profess himself as believer and shall hasten to the shelter of God's Faith.  Happy are they who in the days of world-encompassing trials have stood fast in the Cause and refused to swerve from its truth.",
      "r": "GL, p. 319, CL"
    },
    "pm": {
      "q": "Such must be thy steadfastness in the Cause of God, that no earthly thing whatsoever will have the power to deter thee from thy duty.  Though the powers of earth be leagued against thee, though all men dispute with thee, thou must remain unshaken.",
      "r": "GL, p. 339, CLXI"
    }
  },
  "4.20": {
    "am": {
      "q": "Blessed is that man that hath recognized the fragrance of the All-Merciful and been numbered with the steadfast.",
      "r": "ESW, p. 97"
    },
    "pm": {
      "q": "I swear by God!  So great are the things ordained for the steadfast that were they, so much as the eye of a needle, to be disclosed, all who are in heaven and on earth would be dumbfounded, except such as God, the Lord of all worlds, hath willed to exempt.",
      "r": "ADJ, p. 84"
    }
  },
  "4.21": {
    "am": {
      "q": "Well is it with him who imprinteth on his heart the admonitions of the Lord, and steadfastly cleaveth unto them.",
      "r": "KA, Q105"
    },
    "pm": {
      "q": "The glory of God be upon thee and upon them that give ear unto the words thou dost utter for the love of God, thy Lord, and remain steadfast in His Cause.  All praise be unto God, the Lord of the worlds.",
      "r": "TOB, p. 191"
    }
  },
  "4.22": {
    "am": {
      "q": "The second Tajallí is to remain steadfast in the Cause of God--exalted be His glory--and to be unswerving in His love.  And this can in no wise be attained except through full recognition of Him; and full recognition cannot be obtained save by faith in the blessed words:  'He doeth whatsoever He willeth.'",
      "r": "TOB, p. 51"
    },
    "pm": {
      "q": ". . . 'He doeth whatsoever He willeth.'  Whoso tenaciously cleaveth unto this sublime word and drinketh deep from the living waters of utterance which are inherent therein, will be imbued with such a constancy that all the books of the world will be powerless to deter him from the Mother Book.",
      "r": "TOB, p. 51"
    }
  },
  "4.23": {
    "am": {
      "q": "Blessed is the man that hath acknowledged his belief in God and in His signs, and recognized that 'He shall not be asked of His doings'.  Such a recognition hath been made by God the ornament of every belief and its very foundation.",
      "r": "KA, K161"
    },
    "pm": {
      "q": "Whoso hath not recognized this sublime and fundamental verity ['He shall not be asked of His doings'], and hath failed to attain this most exalted station, the winds of doubt will agitate him, and the sayings of the infidels will distract his soul.  He that hath acknowledged this principle will be endowed with the most perfect constancy.",
      "r": "KA, K163"
    }
  },
  "4.24": {
    "am": {
      "q": "Were He to decree as lawful the thing which from time immemorial had been forbidden, and forbid that which had, at all times, been regarded as lawful, to none is given the right to question His authority.  Whoso will hesitate, though it be for less than a moment, should be regarded as a transgressor.",
      "r": "KA, K162"
    },
    "pm": {
      "q": "Were He to pronounce the right to be the left or the south to be the north, He speaketh the truth and there is no doubt of it.  Verily He is to be praised in His acts and to be obeyed in His behests.",
      "r": "TOB, p. 109"
    }
  },
  "4.25": {
    "am": {
      "q": "Be ye as firmly settled as the immovable mountain in the Cause of your Lord, the Mighty, the Loving.",
      "r": "KA, K183"
    },
    "pm": {
      "q": "Be ye the embodiments of such steadfastness amidst mankind that ye will not be kept back from God by the doubts of those who disbelieved in Him when He manifested Himself, invested with a mighty sovereignty.",
      "r": "KA, K134"
    }
  },
  "4.26": {
    "am": {
      "q": "Cleave unto righteousness, O people of Bahá!  This, verily, is the commandment which this Wronged One hath given unto you, and the first choice of His unrestrained Will for every one of you.",
      "r": "TOB, p. 86"
    },
    "pm": {
      "q": "Assist ye the Lord of all creation with works of righteousness, and also through wisdom and utterance.",
      "r": "KA, K73"
    }
  },
  "4.27": {
    "am": {
      "q": "God hath, verily, willed that His Cause should be assisted by the hosts of goodly deeds and a righteous character.  Blessed, then, be the man that apprehendeth this truth and acteth conformably; and woe betide those who ignore or deny it!",
      "r": "Trustworthiness, # 24"
    },
    "pm": {
      "q": "That which can ensure the victory of Him Who is the Eternal Truth, His hosts and helpers on earth, have been set down in the sacred Books and Scriptures, and are as clear and manifest as the sun.  These hosts are such righteous deeds, such conduct and character, as are acceptable in His sight.",
      "r": "GL, p. 287, CXXXI"
    }
  },
  "4.28": {
    "am": {
      "q": "All praise be to the one true God--exalted be His glory--inasmuch as He hath, through the Pen of the Most High, unlocked the doors of men's hearts.  Every verse which this Pen hath revealed is a bright and shining portal that discloseth the glories of a saintly and pious life, of pure and stainless deeds.",
      "r": "TOB, pp. 88-89"
    },
    "pm": {
      "q": "The purpose underlying the revelation of every heavenly Book, nay, of every divinely-revealed verse, is to endue all men with righteousness and understanding, so that peace and tranquillity may be firmly established amongst them.",
      "r": "GL, p. 206, CI"
    }
  },
  "4.29": {
    "am": {
      "q": "Lofty is the station of man, were he to hold fast to righteousness and truth and to remain firm and steadfast in the Cause.",
      "r": "TOB, p. 220"
    },
    "pm": {
      "q": "This is the Day that God hath ordained to be a blessing unto the righteous, a retribution for the wicked, a bounty for the faithful and a fury of His wrath for the faithless and the froward.",
      "r": "TOB, p. 103"
    }
  },
  "4.30": {
    "am": {
      "q": "Be pure, O people of God, be pure; be righteous, be righteous. . . .",
      "r": "GL, p. 287, CXXXI"
    },
    "pm": {
      "q": "A Book sent down in truth unto men of insight!  It biddeth the people to observe justice and to work righteousness, and forbiddeth them to follow their corrupt inclinations and carnal desires, if perchance the children of men might be roused from their slumber.",
      "r": "GL, pp. 306-307, CXLI"
    }
  },
  "5.1": {
    "am": {
      "q": "Be . . . a pillar of the temple of righteousness . . . .",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "We call to remembrance every one of the friends and exhort them to have regard . . . to righteousness, which He hath made to be a citadel of strength for His well-favoured ones and faithful, humble servants . . . .",
      "r": "Trustworthiness, # 13"
    }
  },
  "5.2": {
    "am": {
      "q": "Whose ariseth, in this Day, to aid Our Cause, and summoneth to his assistance the hosts of a praiseworthy character and upright conduct, the influence flowing from such an action will, most certainly, be diffused throughout the whole world.",
      "r": "GL, p. 287, CXXXI"
    },
    "pm": {
      "q": "Righteousness of character is the means whereby the high stations attainable by man in the world of being may be made evident:  to this testify God's honoured servants, whom the evil whisperings of the people have not deterred from arising to render service to their Lord, the King of the Mighty Throne.",
      "r": "Trustworthiness, # 38"
    }
  },
  "5.3": {
    "am": {
      "q": "In this day the hosts that can ensure the victory of the Cause are those of goodly conduct and saintly character.  Blessed are they who firmly adhere unto them and woe betide such as turn away therefrom.",
      "r": "TOB, p. 88"
    },
    "pm": {
      "q": "A race of men incomparable in character, shall be raised up which, with the feet of detachment, will tread under all who are in heaven and on earth, and will cast the sleeve of holiness over all that hath been created from water and clay.",
      "r": "ADJ, p. 31"
    }
  },
  "5.4": {
    "am": {
      "q": "In truth, religion is a radiant light and an impregnable stronghold for the protection and welfare of the peoples of the world, for the fear of God impelleth man to hold fast to that which is good, and shun all evil.",
      "r": "TOB, p. 125"
    },
    "pm": {
      "q": ". . . The fear of God hath ever been a sure defense and a safe stronghold for all the peoples of the world.  It is the chief cause of the protection of mankind, and the supreme instrument for its preservation.",
      "r": "TOB, p. 63"
    }
  },
  "5.5": {
    "am": {
      "q": "Verily I say, fear of God is the greatest commander that can render the Cause of God victorious, and the hosts which best befit this commander have ever been and are an upright character and pure and goodly deeds.",
      "r": "TOB, p. 222"
    },
    "pm": {
      "q": "In this Revelation the hosts that can render it victorious are the hosts of praiseworthy deeds and upright character.  The leader and commander of these hosts hath ever been the fear of God, a fear that encompasseth all things and reigneth over all things.",
      "r": "TOB, p. 126"
    }
  },
  "5.6": {
    "am": {
      "q": "The fear of God hath ever been the prime factor in the education of His creatures.  Well is it with them that have attained thereunto!",
      "r": "ESW, p. 27"
    },
    "pm": {
      "q": "However, dread of the penalties maketh people desist only outwardly from committing vile and contemptible deeds, while that which guardeth and restraineth man both outwardly and inwardly hath been and still is the fear of God.  It is man's true protector and his spiritual guardian.",
      "r": "TOB, p. 93"
    }
  },
  "5.7": {
    "am": {
      "q": "Fear ye God and follow not your idle fancies and corrupt imaginings, but rather follow Him Who is come unto you invested with undeniable knowledge and unshakable certitude.",
      "r": "TOB, p. 62"
    },
    "pm": {
      "q": "Cleave thou to the fear of God and to whatsoever hath been revealed in His Book:  thus biddeth thee He Who is the Word of Truth and the Knower of things unseen.",
      "r": "Trustworthiness, # 22"
    }
  },
  "5.8": {
    "am": {
      "q": "He should cleanse his heart from all evil passions and corrupt desires, for the fear of God is the weapon that can render him victorious, the primary instrument whereby he can achieve his purpose.",
      "r": "GL, p. 272, CXXVI"
    },
    "pm": {
      "q": "The fear of God is the shield that defendeth His Cause, the buckler that enableth His people to attain to victory.  It is a standard that no man can abase, a force that no power can rival.",
      "r": "GL, p. 272, CXXVI"
    }
  },
  "5.9": {
    "am": {
      "q": "Admonish men to fear God.  By God!  This fear is the chief commander of the army of Thy Lord.  Its hosts are a praiseworthy character and goodly deeds.  Through it have the cities of men's hearts been opened throughout the ages and centuries, and the standards of ascendancy and triumph raised above all other standards.",
      "r": "ESW, p. 136"
    },
    "pm": {
      "q": "Adorn . . . your hearts with the attire of the fear of God . . . .",
      "r": "KA, K120"
    }
  },
  "5.10": {
    "am": {
      "q": "We have admonished Our loved ones to fear God, a fear which is the fountain-head of all goodly deeds and virtues.  It is the commander of the hosts of justice in the city of Bahá. Happy the man that hath entered the shadow of its luminous standard, and laid fast hold thereon.",
      "r": "ESW, p. 135"
    },
    "pm": {
      "q": "O Jalíl!  Admonish men to fear God.  By God!  This fear is the chief commander of the army of thy Lord.  Its hosts are a praiseworthy character and goodly deeds.",
      "r": "TOB, p. 121"
    }
  },
  "5.11": {
    "am": {
      "q": "O Son of Being!  Love Me, that I may love thee.  If thou lovest Me not, My love can in no wise reach thee.  Know this, O servant.",
      "r": "HWA, # 5"
    },
    "pm": {
      "q": "O Son of Man!  I loved thy creation, hence I created thee.  Wherefore, do thou love Me, that I may name thy name and fill thy soul with the spirit of life.",
      "r": "HWA, # 4"
    }
  },
  "5.12": {
    "am": {
      "q": "O My Friend in Word!  Ponder awhile.  Hast thou ever heard that friend and foe should abide in one heart?  Cast out then the stranger, that the Friend may enter His home.",
      "r": "HWP, # 26"
    },
    "pm": {
      "q": "O Son of Earth!  Wouldst thou have Me, seek none other than Me; and wouldst thou gaze upon My beauty, close thine eyes to the world and all that is therein; for My will and the will of another than Me, even as fire and water, cannot dwell together in one heart.",
      "r": "HWP, # 31"
    }
  },
  "5.13": {
    "am": {
      "q": "O Son of Being!  My love is My stronghold; he that entereth therein is safe and secure, and he that turneth away shall surely stray and perish.",
      "r": "HWA, # 9"
    },
    "pm": {
      "q": "O Son of Utterance!  Thou art My stronghold; enter therein that thou mayest abide in safety.  My love is in thee, know it, that thou mayest find Me near unto thee.",
      "r": "HWA, # 10"
    }
  },
  "5.14": {
    "am": {
      "q": "For every one of you his paramount duty is to choose for himself that on which no other may infringe and none usurp from him.  Such a thing--and to this the Almighty is My witness--is the love of God, could ye but perceive it.",
      "r": "GL, p. 261, CXXIII"
    },
    "pm": {
      "q": "Make My love thy treasure and cherish it even as thy very sight and life.",
      "r": "HWP, # 32"
    }
  },
  "5.15": {
    "am": {
      "q": "The essence of love is for man to turn his heart to the Beloved One, and sever himself from all else but Him, and desire naught save that which is the desire of his Lord.",
      "r": "TOB, p. 155"
    },
    "pm": {
      "q": "That which beseemeth you is the love of God, and the love of Him Who is the Manifestation of His Essence, and the observance of whatsoever He chooseth to prescribe unto you, did ye but know it.",
      "r": "GL, pp. 304-305, CXXXIX"
    }
  },
  "5.16": {
    "am": {
      "q": "Glorified art Thou, O Lord my God!  Thou art He the fire of Whose love hath set ablaze the hearts of them who have recognized Thy unity, and the splendors of Whose countenance have illuminated the faces of such as have drawn nigh unto Thy court.",
      "r": "PM, pp. 212-213"
    },
    "pm": {
      "q": "O Friends!  You must all be so ablaze in this day with the fire of the love of God that the heat thereof may be manifest in all your veins, your limbs and members of your body, and the peoples of the world may be ignited by this heat and turn to the horizon of the Beloved.",
      "r": "Guidelines for Teaching, # 1"
    }
  },
  "5.17": {
    "am": {
      "q": "The world passeth away, and that which is everlasting is the love of God.  God willing, thou shalt circumambulate the True One in every world of His worlds and shalt be free from all else save Him.",
      "r": "Women, # 53"
    },
    "pm": {
      "q": "O Friend!  In the garden of thy heart plant naught but the rose of love, and from the nightingale of affection and desire loosen not thy hold.",
      "r": "HWP, # 3"
    }
  },
  "5.18": {
    "am": {
      "q": "Put your trust in God, and commit your affairs to His keeping.  He, verily, will, through the power of truth, render you victorious, and He, verily, is powerful to do what He willeth, and in His grasp are the reins of omnipotent might.",
      "r": "ADJ, p. 82"
    },
    "pm": {
      "q": "You should, therefore, leave all your affairs in His Hands, place your trust in Him, and rely upon Him.  He will assuredly not forsake you.  In this, likewise, there is no doubt.  No father will surrender his sons to devouring beasts; no shepherd will leave his flock to ravening wolves.  He will most certainly do his utmost to protect his own.",
      "r": "BW, vol. XVIII, p. 10"
    }
  },
  "5.19": {
    "am": {
      "q": "That seeker must at all times put his trust in God, must renounce the peoples of the earth, detach himself from the world of dust, and cleave unto Him Who is the Lord of Lords.",
      "r": "KI, p. 193"
    },
    "pm": {
      "q": "If anyone revile you, or trouble touch you, in the path of God, be patient, and put your trust in Him Who heareth, Who seeth.  He, in truth, witnesseth, and perceiveth, and doeth what He pleaseth, through the power of His sovereignty.",
      "r": "ESW, p. 24"
    }
  },
  "5.20": {
    "am": {
      "q": "I implore Thee, O Thou that turnest darkness into light, and revealest Thy mysteries on the Sinai of Thy Revelation, to aid me, at all times, to put my trust in Thee, and to commit mine affairs unto Thy care.",
      "r": "ESW, p. 8"
    },
    "pm": {
      "q": "Cause me, then, to turn wholly unto Thee, to put my whole trust in Thee, to seek Thee as my Refuge, and to flee unto Thy face.  Thou art, verily, He Who, through the power of His might, doeth whatsoever He desireth, and commandeth, through the potency of His will, whatsoever He chooseth.",
      "r": "PM, p. 255"
    }
  },
  "5.21": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, . . . complete reliance, in all circumstances, upon Him.  These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "Magnified be Thy Name, O Lord my God!  I am the one who hath turned his face towards Thee and hath placed his whole reliance in Thee.",
      "r": "TOB, pp. 268-269"
    }
  },
  "5.22": {
    "am": {
      "q": "Keep your gaze centred on Him Who is the Sovereign Word of Truth:  place your whole reliance upon Him, and beg of Him to destine for you what is meet and fitting.  Resign your affairs into the hands of God, the Lord of creation.",
      "r": "Trustworthiness, # 23"
    },
    "pm": {
      "q": "True reliance is for the servant to pursue his profession and calling in this world, to hold fast unto the Lord, to seek naught but His grace, inasmuch as in His Hand is the destiny of all His servants.",
      "r": "TOB, p. 155"
    }
  },
  "5.23": {
    "am": {
      "q": "Let your reliance be on the remembrance of God, the Most Exalted, the Most Great.  He will, erelong, bring to naught all the things ye possess.  Let Him be your fear, and forget not His covenant with you, and be not of them that are shut out as by a veil from Him.",
      "r": "GL, pp. 127-128, LXVI"
    },
    "pm": {
      "q": "Purify thou, first, thy soul with the waters of renunciation, and adorn thine head with the crown of the fear of God, and thy temple with the ornament of reliance upon Him.",
      "r": "ESW, p. 2"
    }
  },
  "5.24": {
    "am": {
      "q": "O Son of Spirit!  The best beloved of all things in My sight is Justice; turn not away therefrom if thou desirest Me, and neglect it not that I may confide in thee.  By its aid thou shalt see with thine own eyes and not through the eyes of others, and shalt know of thine own knowledge and not through the knowledge of thy neighbor.  Ponder this in thy heart; how it behooveth thee to be.  Verily justice is My gift to thee and the sign of My loving-kindness.  Set it then before thine eyes.",
      "r": "HWA, # 2"
    },
    "pm": {
      "q": "Justice is a powerful force.  It is, above all else, the conqueror of the citadels of the hearts and souls of men, and the revealer of the secrets of the world of being, and the standard-bearer of love and bounty.",
      "r": "ESW, p. 32"
    }
  },
  "5.25": {
    "am": {
      "q": "O people of God!  That which traineth the world is Justice, for it is upheld by two pillars, reward and punishment.  These two pillars are the sources of life to the world.",
      "r": "TOB, p. 27"
    },
    "pm": {
      "q": "No light can compare with the light of justice.  The establishment of order in the world and the tranquillity of the nations depend upon it.",
      "r": "ESW, pp. 28-29"
    }
  },
  "5.26": {
    "am": {
      "q": "Know verily that the essence of justice and the source thereof are both embodied in the ordinances prescribed by Him who is the Manifestation of the Self of God amongst men, if ye be of them that recognize this truth.",
      "r": "GL, p. 175, LXXXVIII"
    },
    "pm": {
      "q": "He [the Manifestation] doth verily incarnate the highest, the infallible standard of justice unto all creation.  Were His law to be such as to strike terror into the hearts of all that are in heaven and on earth, that law is naught but manifest justice.",
      "r": "GL, p. 175, LXXXVIII"
    }
  },
  "5.27": {
    "am": {
      "q": "The purpose of justice is the appearance of unity among men.  The ocean of divine wisdom surgeth within this exalted word, while the books of the world cannot contain its inner significance.",
      "r": "TOB, p. 67"
    },
    "pm": {
      "q": "The essence of all that We have revealed for thee is Justice, is for man to free himself from idle fancy and imitation, discern with the eye of oneness His glorious handiwork, and look into all things with a searching eye.",
      "r": "TOB, p. 157"
    }
  },
  "5.28": {
    "am": {
      "q": "And if thine eyes be turned towards justice, choose thou for thy neighbour that which thou choosest for thyself.",
      "r": "TOB, p. 64"
    },
    "pm": {
      "q": "Be fair to yourselves and to others, that the evidences of justice may be revealed, through your deeds, among Our faithful servants.",
      "r": "GL, p. 278, CXXVIII"
    }
  },
  "5.29": {
    "am": {
      "q": "What this Wronged One doth expect from everyone is justice and fairness.  Let no one be content with mere hearing; rather doth it behove everyone to ponder that which this Wronged One hath revealed.",
      "r": "TOB, p. 130"
    },
    "pm": {
      "q": "Happy are they that observe God's precepts; happy are they that have recognized the Truth; happy are they that judge with fairness in all matters and hold fast to the Cord of My inviolable Justice.",
      "r": "TOB, p. 62"
    }
  },
  "5.30": {
    "am": {
      "q": "Once again We exhort all believers to observe justice and fairness and to show forth love and contentment.  They are indeed the people of Bahá, the companions of the Crimson Ark.",
      "r": "TOB, p. 134"
    },
    "pm": {
      "q": "Our hope is that Thou wilt deny no one Thy grace, and wilt deprive no soul of the ornament of fairness and justice.",
      "r": "PM, pp. 246-247"
    }
  },
  "5.31": {
    "am": {
      "q": "They that are just and fair-minded in their judgement occupy a sublime station and hold an exalted rank.  The light of piety and uprightness shineth resplendent from these souls.",
      "r": "TOB, p. 37"
    },
    "pm": {
      "q": "It beseemeth you to fix your gaze under all conditions upon justice and fairness.",
      "r": "TOB, p. 36"
    }
  },
  "6.1": {
    "am": {
      "q": ". . . The light of men is Justice.  Quench it not with the contrary winds of oppression and tyranny.",
      "r": "TOB, pp. 66-67"
    },
    "pm": {
      "q": "Blessed is . . . the just one who secureth from the wrong doer the rights of the downtrodden . . . .",
      "r": "TOB, p. 70"
    }
  },
  "6.2": {
    "am": {
      "q": "As the body of man needeth a garment to clothe it, so the body of mankind must needs be adorned with the mantle of justice and wisdom.",
      "r": "GL, p. 81, XXXIV"
    },
    "pm": {
      "q": "There is no force on earth that can equal in its conquering power the force of justice and wisdom. . . .",
      "r": "GL, p. 219, CXII"
    }
  },
  "6.3": {
    "am": {
      "q": "Tell, O 'Alí, the loved ones of God that equity is the most fundamental among human virtues.  The evaluation of all things must needs depend upon it.",
      "r": "GL, p. 203, C"
    },
    "pm": {
      "q": "Say:  Observe equity in your judgment, ye men of understanding heart!  He that is unjust in his judgment is destitute of the characteristics that distinguish man's station.",
      "r": "GL, p. 204, C"
    }
  },
  "6.4": {
    "am": {
      "q": "Tread ye the path of justice and equity in all things.",
      "r": "KA, K60"
    },
    "pm": {
      "q": "Justice and equity are twin Guardians that watch over men.  From them are revealed such blessed and perspicuous words as are the cause of the well-being of the world and the protection of the nations.",
      "r": "ESW, p. 13"
    }
  },
  "6.5": {
    "am": {
      "q": "Say:  'O God, my God!  Attire mine head with the crown of justice, and my temple with the ornament of equity.  Thou, verily, art the Possessor of all gifts and bounties.'",
      "r": "ESW, pp. 12-13"
    },
    "pm": {
      "q": "We ask God, exalted be His glory, to confirm each one of the friends in that land in the acquisition of such praiseworthy characteristics as shall conduce to the spread of justice and equity among the peoples of the world.",
      "r": "Trustworthiness, # 7"
    }
  },
  "6.6": {
    "am": {
      "q": "It ill beseemeth the station of man to commit tyranny; rather it behoveth him to observe equity and be attired with the raiment of justice under all conditions.",
      "r": "TOB, p. 170"
    },
    "pm": {
      "q": "The friends of God must be adorned with the ornament of justice, equity, kindness and love.  As they do not allow themselves to be the object of cruelty and transgression, in like manner they should not allow such tyranny to visit the handmaidens of God.",
      "r": "Women, # 54"
    }
  },
  "6.7": {
    "am": {
      "q": ". . . Above all else, the greatest gift and the most wondrous blessing hath ever been and will continue to be Wisdom.  It is man's unfailing Protector.  It aideth him and strengtheneth him.",
      "r": "TOB, p. 66"
    },
    "pm": {
      "q": "Wisdom is God's Emissary and the Revealer of His Name the Omniscient.  Through it the loftiness of man's station is made manifest and evident.",
      "r": "TOB, p. 66"
    }
  },
  "6.8": {
    "am": {
      "q": "The essence of wisdom is the fear of God, the dread of His scourge and punishment, and the apprehension of His justice and decree.",
      "r": "TOB, p. 155"
    },
    "pm": {
      "q": "Say:  The beginning of Wisdom and the origin thereof is to acknowledge whatsoever God hath clearly set forth, for through its potency the foundation of statesmanship, which is a shield for the preservation of the body of mankind, hath been firmly established.",
      "r": "TOB, p. 151"
    }
  },
  "6.9": {
    "am": {
      "q": "O Son of Dust!  The wise are they that speak not unless they obtain a hearing, even as the cup-bearer, who proffereth not his cup till he findeth a seeker, and the lover who crieth not out from the depths of his heart until he gazeth upon the beauty of his beloved.",
      "r": "HWP, # 36"
    },
    "pm": {
      "q": "He is truly wise whom the world and all that is therein have not deterred from recognizing the light of this Day, who will not allow men's idle talk to cause him to swerve from the way of righteousness.",
      "r": "GL, pp. 168-169, LXXXV"
    }
  },
  "6.10": {
    "am": {
      "q": "Say:  The sword of wisdom is hotter than summer heat, and sharper than blades of steel, if ye do but understand.  Draw it forth in My name and through the power of My might, and conquer, then, with it the cities of the hearts of them that have secluded themselves in the stronghold of their corrupt desires.",
      "r": "ESW, p. 55"
    },
    "pm": {
      "q": "He that riseth to serve My Cause should manifest My wisdom, and bend every effort to banish ignorance from the earth.",
      "r": "TOB, p. 138"
    }
  },
  "6.11": {
    "am": {
      "q": "O people of Bahá!  Subdue the citadels of men's hearts with the swords of wisdom and of utterance.  They that dispute, as prompted by their desires, are indeed wrapped in a palpable veil.",
      "r": "ESW, p. 55"
    },
    "pm": {
      "q": "Aid ye your Lord with the sword of wisdom and of utterance.  This indeed well becometh the station of man.  To depart from it would be unworthy of God, the Sovereign Lord of all, the Glorified.",
      "r": "GL, p. 296, CXXXVI"
    }
  },
  "6.12": {
    "am": {
      "q": "I, verily, affirm that there is not, and hath never been, a host more mighty than that of justice and wisdom.",
      "r": "TOB, p. 164"
    },
    "pm": {
      "q": "Be ye guided by wisdom in all your doings, and cleave ye tenaciously unto it.  Please God ye may all be strengthened to carry out that which is the Will of God, and may be graciously assisted to appreciate the rank conferred upon such of His loved ones as have arisen to serve Him and magnify His name.",
      "r": "GL, p. 197, XCVI"
    }
  },
  "6.13": {
    "am": {
      "q": "This Wronged One hath invariably treated the wise with affection.  By the wise is meant men whose knowledge is not confined to mere words and whose lives have been fruitful and have produced enduring results.",
      "r": "TOB, p. 62"
    },
    "pm": {
      "q": "Purge thou thy heart that We may cause fountains of wisdom and utterance to gush out therefrom, thus enabling thee to raise thy voice among all mankind.",
      "r": "TOB, pp. 189-190"
    }
  },
  "6.14": {
    "am": {
      "q": "O ye loved ones of God!  Drink your fill from the well-spring of wisdom, and walk ye in the garden of wisdom, and soar ye in the atmosphere of wisdom, and speak forth with wisdom and eloquence.  Thus biddeth you your Lord, the Almighty, the All-Knowing.",
      "r": "TOB, p. 212"
    },
    "pm": {
      "q": "Fix your gaze upon wisdom in all things, for it is an unfailing antidote.  How often hath it turned a disbeliever into a believer or a foe into a friend?  Its observance is highly essential, inasmuch as this theme hath been set forth in numerous Tablets revealed from the empyrean of the Will of Him Who is the Manifestation of the light of divine unity.  Well is it with them that act accordingly.",
      "r": "TOB, p. 256"
    }
  },
  "6.15": {
    "am": {
      "q": "Admonish everyone moreover to observe prudence as ordained by Him, and in the Name of God advise them, saying:  It behoveth every one in this Day of God to dedicate himself to the teaching of the Cause with utmost prudence and steadfastness.  Should he discover a pure soil, let him sow the seed of the Word of God, otherwise it would be preferable to observe silence.",
      "r": "TOB, p. 242"
    },
    "pm": {
      "q": "Say, O ye loved ones!  Do not forsake prudence.",
      "r": "TOB, p. 85"
    }
  },
  "6.16": {
    "am": {
      "q": "We, verily, have chosen courtesy, and made it the true mark of such as are nigh unto Him. Courtesy is, in truth, a raiment which fitteth all men, whether young or old.  Well is it with him that adorneth his temple therewith, and woe unto him who is deprived of this great bounty.",
      "r": "ESW, p. 50"
    },
    "pm": {
      "q": "Adorn . . . your bodies with the vesture of courtesy.",
      "r": "KA, K120"
    }
  },
  "6.17": {
    "am": {
      "q": "I admonish you to observe courtesy, for above all else it is the prince of virtues.  Well is it with him who is illumined with the light of courtesy and is attired with the vesture of uprightness.  Whoso is endued with courtesy hath indeed attained a sublime station.",
      "r": "TOB, p. 88"
    },
    "pm": {
      "q": "Say:  Let truthfulness and courtesy be your adorning.",
      "r": "GL, p. 305, CXXXIX"
    }
  },
  "6.18": {
    "am": {
      "q": "Persevere thou conscientiously in the service of the Cause and, through the power of the Name of thy Lord, the Possessor of all things visible and invisible, preserve the station conferred upon thee.",
      "r": "TOB, p. 232"
    },
    "pm": {
      "q": "Persevere thou in helping His Cause through the strengthening power of the hosts of wisdom and utterance.",
      "r": "TOB, p. 249"
    }
  },
  "6.19": {
    "am": {
      "q": "Beware lest the veils deter you from the outpourings of His bounty in this Day.  Cast away the things that keep you back from God and persevere on this far-stretching Way.",
      "r": "TOB, p. 266"
    },
    "pm": {
      "q": "Wert thou to consider this world, and realize how fleeting are the things that pertain unto it, thou wouldst choose to tread no path except the path of service to the Cause of thy Lord. . . . Go thou straight on and persevere in His service.",
      "r": "GL, p. 314, CXLIV"
    }
  },
  "6.20": {
    "am": {
      "q": "No man shall attain the shores of the ocean of true understanding except he be detached from all that is in heaven and on earth.",
      "r": "KI, p. 3"
    },
    "pm": {
      "q": "He must purge his breast, which is the sanctuary of the abiding love of the Beloved, of every defilement, and sanctify his soul from all that pertaineth to water and clay, from all shadowy and ephemeral attachments.",
      "r": "KI, p. 192"
    }
  },
  "6.21": {
    "am": {
      "q": "Say:  Rejoice not in the things ye possess; tonight they are yours, tomorrow others will possess them. . . . Say:  Can ye claim that what ye own is lasting or secure?  Nay!  By Myself, the All-Merciful, ye cannot, if ye be of them who judge fairly.",
      "r": "KA, K40"
    },
    "pm": {
      "q": "What advantage is there in the earthly things which men possess?  That which shall profit them, they have utterly neglected.  Erelong, they will awake from their slumber, and find themselves unable to obtain that which hath escaped them in the days of their Lord, the Almighty, the All-Praised.",
      "r": "KA, K40"
    }
  },
  "6.22": {
    "am": {
      "q": "The essence of detachment is for man to turn his face towards the courts of the Lord, to enter His Presence, behold His Countenance, and stand as witness before Him.",
      "r": "TOB, p. 155"
    },
    "pm": {
      "q": "The Prophets and Messengers of God have been sent down for the sole purpose of guiding mankind to the straight Path of Truth.  The purpose underlying their revelation hath been to educate all men, that they may, at the hour of death, ascend, in the utmost purity and sanctity and with absolute detachment, to the throne of the Most High.",
      "r": "GL, pp. 156-157, LXXXI"
    }
  },
  "6.23": {
    "am": {
      "q": "The world and its vanities, and its glory, and whatever delights it can offer, are all, in the sight of God, as worthless as, nay, even more contemptible than, dust and ashes.  Would that the hearts of men could comprehend it!",
      "r": "GL, p. 304, CXXXIX"
    },
    "pm": {
      "q": "Exultest thou over the treasures thou dost possess, knowing they shall perish?  Rejoicest thou in that thou rulest a span of earth, when the whole world, in the estimation of the people of Bahá, is worth as much as the black in the eye of a dead ant?  Abandon it unto such as have set their affections upon it, and turn thou unto Him Who is the Desire of the world.",
      "r": "ESW, p. 56"
    }
  },
  "6.24": {
    "am": {
      "q": ". . . O God, my God!  Adorn the heads of Thy loved ones with the crown of detachment and attire their temples with the raiment of righteousness.",
      "r": "TOB, p. 57"
    },
    "pm": {
      "q": "I beg of Thee . . . to grant that Thy loved ones may become wholly detached from their own inclinations, holding fast unto that which pleaseth Thee.  Attire them, O Lord, with the robe of righteousness and illumine them with the splendours of the light of detachment.",
      "r": "TOB, p. 59"
    }
  },
  "6.25": {
    "am": {
      "q": "He is the true servant of God who, in this day, were he to pass through cities of silver and gold, would not deign to look upon them, and whose heart would remain pure and undefiled from whatever things can be seen in this world, be they its goods or its treasures.",
      "r": "ADJ, p. 23"
    },
    "pm": {
      "q": "He is My true follower who, if he come to a valley of pure gold, will pass straight through it aloof as a cloud, and will neither turn back, nor pause.  Such a man is, assuredly, of Me. From his garment the Concourse on high can inhale the fragrance of sanctity. . . .",
      "r": "GL, p. 118, LX"
    }
  },
  "6.26": {
    "am": {
      "q": "Should a man wish to adorn himself with the ornaments of the earth, to wear its apparels, or partake of the benefits it can bestow, no harm can befall him, if he alloweth nothing whatever to intervene between him and God, for God hath ordained every good thing, whether created in the heavens or in the earth, for such of His servants as truly believe in Him.",
      "r": "GL, p. 276, CXXVIII"
    },
    "pm": {
      "q": "Eat ye, O people, of the good things which God hath allowed you, and deprive not yourselves from His wondrous bounties.  Render thanks and praise unto Him, and be of them that are truly thankful.",
      "r": "GL, p. 276, CXXVIII"
    }
  },
  "6.27": {
    "am": {
      "q": "O Friends!  Abandon not the everlasting beauty for a beauty that must die, and set not your affections on this mortal world of dust.",
      "r": "HWP, # 14"
    },
    "pm": {
      "q": "O Offspring of Dust!  Be not content with the ease of a passing day, and deprive not thyself of everlasting rest.  Barter not the garden of eternal delight for the dust-heap of a mortal world.  Up from thy prison ascend unto the glorious meads above, and from thy mortal cage wing thy flight unto the paradise of the Placeless.",
      "r": "HWP, # 39"
    }
  },
  "6.28": {
    "am": {
      "q": "This is not a Cause which may be made a plaything for your idle fancies, nor is it a field for the foolish and faint of heart.  By God, this is the arena of insight and detachment, of vision and upliftment, where none may spur on their chargers save the valiant horsemen of the Merciful, who have severed all attachment to the world of being.",
      "r": "KA, K178"
    },
    "pm": {
      "q": "O My Servant!  Abandon not for that which perisheth an everlasting dominion, and cast not away celestial sovereignty for a worldly desire.  This is the river of everlasting life that hath flowed from the well-spring of the pen of the merciful; well is it with them that drink!",
      "r": "HWP, # 37"
    }
  },
  "6.29": {
    "am": {
      "q": "Whenever My laws appear like the sun in the heaven of Mine utterance, they must be faithfully obeyed by all, though My decree be such as to cause the heaven of every religion to be cleft asunder.",
      "r": "KA, K7"
    },
    "pm": {
      "q": "Happy is the man that heedeth My counsel, and keepeth the precepts prescribed by Him Who is the All-Knowing, the All-Wise.",
      "r": "GL, p. 305, CXXXIX"
    }
  },
  "6.30": {
    "am": {
      "q": "O Son of Being!  Walk in My statutes for love of Me and deny thyself that which thou desirest if thou seekest My pleasure.",
      "r": "HWA, # 38"
    },
    "pm": {
      "q": "O Son of Man!  Neglect not My commandments if thou lovest My beauty, and forget not My counsels if thou wouldst attain My good pleasure.",
      "r": "HWA, # 39"
    }
  },
  "7.1": {
    "am": {
      "q": "He, truly, is to be obeyed in whatsoever He commandeth, and decreeth, and revealeth, and is to be loved in everything He, through His sovereignty, enjoineth, and, through His power, ordaineth.",
      "r": "PM, p. 286"
    },
    "pm": {
      "q": "The Tongue of My power hath, from the heaven of My omnipotent glory, addressed to My creation these words:  'Observe My commandments, for the love of My beauty.'",
      "r": "KA, K4"
    }
  },
  "7.2": {
    "am": {
      "q": "For man's knowledge of God cannot develop fully and adequately save by observing whatsoever hath been ordained by Him and is set forth in His heavenly Book.",
      "r": "TOB, p. 268"
    },
    "pm": {
      "q": "True belief in God and recognition of Him cannot be complete save by acceptance of that which He hath revealed and by observance of whatsoever hath been decreed by Him and set down in the Book by the Pen of Glory.",
      "r": "TOB, p. 50"
    }
  },
  "7.3": {
    "am": {
      "q": "Were any man to ponder in his heart that which the Pen of the Most High hath revealed and to taste of its sweetness, he would, of a certainty, find himself emptied and delivered from his own desires, and utterly subservient to the Will of the Almighty.",
      "r": "GL, p. 343, CLXIV"
    },
    "pm": {
      "q": "It is incumbent upon everyone to observe that which God hath purposed, for whatsoever hath been set forth in the Book by the Pen of Glory is an effective means for the purging, the purification and sanctification of the souls of men and a source of prosperity and blessing.",
      "r": "Huqúqu'lláh, # 40"
    }
  },
  "7.4": {
    "am": {
      "q": "For Thou art, verily, praiseworthy in all that Thou hast done in the past, or wilt do in the future, and art to be obeyed in whatsoever Thou hast wished or wilt wish, and to be loved in all that Thou hast desired or wilt desire.",
      "r": "PM, p. 239"
    },
    "pm": {
      "q": "Thine is the authority to command whatsoever Thou willest.  I bear witness that Thou art to be praised in Thy doings, and to be obeyed in Thy behests, and to remain unconstrained in Thy bidding.",
      "r": "PM, p. 319"
    }
  },
  "7.5": {
    "am": {
      "q": "The source of error is to disbelieve in the One true God, rely upon aught else but Him, and flee from His Decree.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "O Son of Man!  Transgress not thy limits, nor claim that which beseemeth thee not. Prostrate thyself before the countenance of thy God, the Lord of might and power.",
      "r": "HWA, # 24"
    }
  },
  "7.6": {
    "am": {
      "q": "Keep ye the statutes and commandments of God; nay, guard them as ye would your very eyes, and be not of those who suffer grievous loss.",
      "r": "KA, K147"
    },
    "pm": {
      "q": "Observe ye the statutes and precepts of your Lord, and walk ye in this Way which hath been laid out before you in righteousness and truth.",
      "r": "KA, K71"
    }
  },
  "7.7": {
    "am": {
      "q": "While in prison We have revealed a Book which We have entitled 'The Most Holy Book'. . . .  Say:  Take hold of it, O people, and observe that which hath been sent down in it of the wondrous precepts of your Lord, the Forgiving, the Bountiful.",
      "r": "TOB, p. 262"
    },
    "pm": {
      "q": "In such manner hath the Kitáb-i-Aqdas been revealed that it attracteth and embraceth all the divinely appointed Dispensations.  Blessed those who peruse it.  Blessed those who apprehend it.  Blessed those who meditate upon it.  Blessed those who ponder its meaning. So vast is its range that it hath encompassed all men ere their recognition of it.",
      "r": "TOB, p. 200"
    }
  },
  "7.8": {
    "am": {
      "q": "Take heed not to stir up mischief in the land after it hath been set in order.  Whoso acteth in this way is not of Us, and We are quit of him.",
      "r": "KA, K64"
    },
    "pm": {
      "q": "Be thou of the people of hell-fire, but be not a hypocrite.  Be thou an unbeliever, but be not a plotter.  Make thy home in taverns, but tread not the path of the mischief-maker.",
      "r": "Trustworthiness, # 39"
    }
  },
  "7.9": {
    "am": {
      "q": "Say:  Commit not, O people, that which will bring shame upon you or dishonor the Cause of God in the eyes of men, and be not of the mischief-makers.",
      "r": "GL, p. 277, CXXVIII"
    },
    "pm": {
      "q": "Time and again have We admonished Our beloved ones to avoid, nay to flee from, anything whatsoever from which the odour of mischief can be detected.",
      "r": "TOB, p. 94"
    }
  },
  "7.10": {
    "am": {
      "q": "Say:  Honesty, virtue, wisdom and a saintly character redound to the exaltation of man, while dishonesty, imposture, ignorance and hypocrisy lead to his abasement.",
      "r": "TOB, p. 57"
    },
    "pm": {
      "q": "O Son of Spirit!  Know thou of a truth:  He that biddeth men be just and himself committeth iniquity is not of Me, even though he bear My name.",
      "r": "HWA, # 28"
    }
  },
  "7.11": {
    "am": {
      "q": "Let your acts be a guide unto all mankind, for the professions of most men, be they high or low, differ from their conduct.  It is through your deeds that ye can distinguish yourselves from others.",
      "r": "GL, p. 305, CXXXIX"
    },
    "pm": {
      "q": "Say:  Beware, O people of Bahá, lest ye walk in the ways of them whose words differ from their deeds.",
      "r": "GL, p. 305, CXXXIX"
    }
  },
  "7.12": {
    "am": {
      "q": "O Children of Adam!  Holy words and pure and goodly deeds ascend unto the heaven of celestial glory.  Strive that your deeds may be cleansed from the dust of self and hypocrisy and find favour at the court of glory; for ere long the assayers of mankind shall, in the holy presence of the Adored One, accept naught but absolute virtue and deeds of stainless purity. This is the daystar of wisdom and of divine mystery that hath shone above the horizon of the divine will.  Blessed are they that turn thereunto.",
      "r": "HWP, # 69"
    },
    "pm": {
      "q": ". . . say not that which thou doest not.  This is my command unto thee, do thou observe it.",
      "r": "HWA, # 29"
    }
  },
  "7.13": {
    "am": {
      "q": "Take heed, O people, lest ye be of them that give good counsel to others but forget to follow it themselves.",
      "r": "GL, p. 277, CXXVIII"
    },
    "pm": {
      "q": "Say:  Should your conduct, O people, contradict your professions, how think ye, then, to be able to distinguish yourselves from them who, though professing their faith in the Lord their God, have, as soon as He came unto them in the cloud of holiness, refused to acknowledge Him, and repudiated His truth?",
      "r": "GL, pp. 275-276, CXXVIII"
    }
  },
  "7.14": {
    "am": {
      "q": "He . . . must wash away from the tablet of his heart every trace of pride and vainglory . . . .",
      "r": "KI, p. 193"
    },
    "pm": {
      "q": "O Children of Desire!  Put away the garment of vainglory, and divest yourselves of the attire of haughtiness.",
      "r": "HWP, # 47"
    }
  },
  "7.15": {
    "am": {
      "q": "Pride not yourselves in your glory, and be not ashamed of abasement.  By My beauty!  I have created all things from dust, and to dust will I return them again.",
      "r": "HWP, # 48"
    },
    "pm": {
      "q": "Every man of discernment, while walking upon the earth, feeleth indeed abashed, inasmuch as he is fully aware that the thing which is the source of his prosperity, his wealth, his might, his exaltation, his advancement and power is, as ordained by God, the very earth which is trodden beneath the feet of all men.  There can be no doubt that whoever is cognizant of this truth, is cleansed and sanctified from all pride, arrogance, and vainglory.",
      "r": "ESW, p. 44"
    }
  },
  "7.16": {
    "am": {
      "q": ". . . It is not for him to pride himself who loveth his own country, but rather for him who loveth the whole world.",
      "r": "TOB, p. 167"
    },
    "pm": {
      "q": "Take pride not in love for yourselves but in love for your fellow-creatures.  Glory not in love for your country, but in love for all mankind.",
      "r": "TOB, p. 138"
    }
  },
  "7.17": {
    "am": {
      "q": "The most burning fire is to question the signs of God, to dispute idly that which He hath revealed, to deny Him and carry one's self proudly before Him.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "We find some men desiring liberty, and priding themselves therein.  Such men are in the depths of ignorance.",
      "r": "KA, K122"
    }
  },
  "7.18": {
    "am": {
      "q": "Gird up the loins of your endeavor, O people of Bahá, that haply the tumult of religious dissension and strife that agitateth the peoples of the earth may be stilled, that every trace of it may be completely obliterated.",
      "r": "ESW, pp. 13-14"
    },
    "pm": {
      "q": "Beware lest amidst men the flame of foolish ignorance overpower you.",
      "r": "KA, K144"
    }
  },
  "7.19": {
    "am": {
      "q": "Religious fanaticism and hatred are a world-devouring fire, whose violence none can quench.  The Hand of Divine power can, alone, deliver mankind from this desolating affliction.",
      "r": "ESW, p. 14"
    },
    "pm": {
      "q": "That the divers communions of the earth, and the manifold systems of religious belief, should never be allowed to foster the feelings of animosity among men, is, in this Day, of the essence of the Faith of God and His Religion.",
      "r": "GL, p. 287, CXXXII"
    }
  },
  "7.20": {
    "am": {
      "q": "Beware, O people, that ye deal not treacherously with any one.",
      "r": "GL, p. 297, CXXXVI"
    },
    "pm": {
      "q": "Make not the fruits of the tree of trustworthiness targets for the stones of treachery, nor rend its boughs asunder with the instruments of tyranny and oppression.",
      "r": "Trustworthiness, # 23"
    }
  },
  "7.21": {
    "am": {
      "q": "Blessed is he who preferreth his brother before himself.  Verily, such a man is reckoned, by virtue of the Will of God, the All-Knowing, the All-Wise, with the people of Bahá who dwell in the Crimson Ark.",
      "r": "TOB, p. 71"
    },
    "pm": {
      "q": "Forget your own selves, and turn your eyes towards your neighbor.",
      "r": "GL, p. 9, V"
    }
  },
  "7.22": {
    "am": {
      "q": "O Son of Dust!  Verily I say unto thee:  Of all men the most negligent is he that disputeth idly and seeketh to advance himself over his brother.  Say, O brethren!  Let deeds, not words, be your adorning.",
      "r": "HWP, # 5"
    },
    "pm": {
      "q": ". . . wish not the abasement of anyone, that thine own abasement be not exposed.",
      "r": "HWP, # 44"
    }
  },
  "7.23": {
    "am": {
      "q": "O Son of Man!  Deny not My servant should he ask anything from thee, for his face is My face; be then abashed before Me.",
      "r": "HWA, # 30"
    },
    "pm": {
      "q": "It is Our wish and desire that every one of you may become a source of all goodness unto men, and an example of uprightness to mankind.  Beware lest ye prefer yourselves above your neighbors.",
      "r": "GL, p. 315, CXLVI"
    }
  },
  "7.24": {
    "am": {
      "q": "Thou hast established Thy bounds among them, and ordained them to stand among Thy creatures as evidences of Thy justice and as signs of Thy mercy, and to be the stronghold of Thy protection amongst Thy people, that no man may in Thy realm transgress against his neighbor.",
      "r": "PM, p. 298"
    },
    "pm": {
      "q": "Let no man exalt himself above another; all are but bondslaves before the Lord, and all exemplify the truth that there is none other God but Him.",
      "r": "KA, K72"
    }
  },
  "7.25": {
    "am": {
      "q": "He should not wish for others that which he doth not wish for himself, nor promise that which he doth not fulfill.",
      "r": "KI, p. 194"
    },
    "pm": {
      "q": "Wish not for others what ye wish not for yourselves . . . .",
      "r": "KA, K148"
    }
  },
  "7.26": {
    "am": {
      "q": "Take heed that ye enter no house in the absence of its owner, except with his permission. Comport yourselves with propriety under all conditions, and be not numbered with the wayward.",
      "r": "KA, K145"
    },
    "pm": {
      "q": "O My Friends!  Walk ye in the ways of the good pleasure of the Friend, and know that His pleasure is in the pleasure of His creatures.  That is:  no man should enter the house of his friend save at his friend's pleasure, nor lay hands upon his treasures nor prefer his own will to his friend's, and in no wise seek an advantage over him.  Ponder this, ye that have insight!",
      "r": "HWP, # 43"
    }
  },
  "7.27": {
    "am": {
      "q": "Beware lest ye encroach upon the substance of your neighbor.  Prove yourselves worthy of his trust and confidence in you . . . .",
      "r": "GL, p. 278, CXXVIII"
    },
    "pm": {
      "q": "Some have regarded it as lawful to infringe on the integrity of the substance of their neighbor, and have made light of the injunction of God as prescribed in His Book.  Evil fall upon them, and the chastisement of God, the All-Powerful, the Almighty, afflict them!",
      "r": "GL, p. 297, CXXXVII"
    }
  },
  "7.28": {
    "am": {
      "q": "They who dwell within the tabernacle of God, and are established upon the seats of everlasting glory, will refuse, though they be dying of hunger, to stretch their hands and seize unlawfully the property of their neighbor, however vile and worthless he may be.",
      "r": "GL, pp. 298-299, CXXXVII"
    },
    "pm": {
      "q": "O friends of God in every land!  This Wronged One adjureth you by the Best-Beloved of the world, Who is calling aloud in the kingdom of utterance, that ye deal not faithlessly with the substance of your fellow men.",
      "r": "Trustworthiness, # 33"
    }
  },
  "7.29": {
    "am": {
      "q": "Show forbearance and benevolence and love to one another.",
      "r": "GL, p. 8, V"
    },
    "pm": {
      "q": "Strive, O people of God, that haply the hearts of the divers kindreds of the earth may, through the waters of your forbearance and loving-kindness, be cleansed and sanctified from animosity and hatred, and be made worthy and befitting recipients of the splendors of the Sun of Truth.",
      "r": "ESW, p. 26"
    }
  },
  "7.30": {
    "am": {
      "q": "It behoveth the people of God to be forbearing.  They should impart the Word of God according to the hearer's particular measure of understanding and capacity, that perchance the children of men may be roused from heedlessness and set their faces towards this Horizon which is immeasurably exalted above every horizon.",
      "r": "TOB, p. 237"
    },
    "pm": {
      "q": "They should champion their One True God, exalted be He, through the hosts of forbearance, of submission, of an upright character, of goodly deeds, and of the choicest and most refined words.",
      "r": "BW, vol. XVIII, p. 11"
    }
  },
  "7.31": {
    "am": {
      "q": "It behoveth a prudent man of wisdom to speak with utmost leniency and forbearance so that the sweetness of his words may induce everyone to attain that which befitteth man's station.",
      "r": "TOB, p. 173"
    },
    "pm": {
      "q": "Suffer not yourselves to be deprived of the robe of forbearance and justice, that the sweet savors of holiness may be wafted from your hearts upon all created things.",
      "r": "GL, p. 305, CXXXIX"
    }
  },
  "8.1": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, . . . forbearance . . . . These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "Regard thou faith as a tree.  Its fruits, leaves, boughs and branches are, and have ever been, trustworthiness, truthfulness, uprightness and forbearance.",
      "r": "Trustworthiness, # 2"
    }
  },
  "8.2": {
    "am": {
      "q": "It behoveth, likewise, the loved ones of God to be forbearing towards their fellow-men . . . .",
      "r": "GL, p. 242, CXV"
    },
    "pm": {
      "q": "O Brethren!  Be forbearing one with another and set not your affections on things below.",
      "r": "HWP, # 48"
    }
  },
  "8.3": {
    "am": {
      "q": "This Wronged One exhorteth the peoples of the world to observe tolerance and righteousness, which are two lights amidst the darkness of the world and two educators for the edification of mankind.  Happy are they who have attained thereto and woe betide the heedless.",
      "r": "TOB, p. 36"
    },
    "pm": {
      "q": ". . . The heaven of true understanding shineth resplendent with the light of two luminaries: tolerance and righteousness.",
      "r": "TOB, pp. 169-170"
    }
  },
  "8.4": {
    "am": {
      "q": "Should anyone wax angry with you, respond to him with gentleness; and should anyone upbraid you, forbear to upbraid him in return, but leave him to himself and put your trust in God, the omnipotent Avenger, the Lord of might and justice.",
      "r": "KA, K153"
    },
    "pm": {
      "q": "Revile ye not one another.  We, verily, have come to unite and weld together all that dwell on earth.",
      "r": "ESW, p. 24"
    }
  },
  "8.5": {
    "am": {
      "q": "This Wronged One hath forbidden the people of God to engage in contention or conflict and hath exhorted them to righteous deeds and praiseworthy character.  In this day the hosts that can ensure the victory of the Cause are those of goodly conduct and saintly character.",
      "r": "TOB, p. 88"
    },
    "pm": {
      "q": "Contend not with your neighbor, and be ye of them that do good.",
      "r": "GL, p. 277, CXXVIII"
    }
  },
  "8.6": {
    "am": {
      "q": "Ye have been forbidden in the Book of God to engage in contention and conflict, to strike another, or to commit similar acts whereby hearts and souls may be saddened.",
      "r": "KA, K148"
    },
    "pm": {
      "q": "Contention, discord, strife and sedition have all been forbidden in the Book of God.",
      "r": "Trustworthiness, # 20"
    }
  },
  "8.7": {
    "am": {
      "q": "Our intent is that all the friends should fix their gaze on the Supreme Horizon, and cling to that which hath been revealed in the Tablets.  They should strictly avoid sedition, and refrain from treading the path of dissension and strife.",
      "r": "BW, vol. XVIII, pp. 10-11"
    },
    "pm": {
      "q": "Say:  Sow not, O people, the seeds of dissension amongst men, and contend not with your neighbor.",
      "r": "GL, p. 296, CXXXVI"
    }
  },
  "8.8": {
    "am": {
      "q": "Dissension and strife have always been, and shall remain, rejected by God.",
      "r": "Trustworthiness, # 21"
    },
    "pm": {
      "q": "Let none contend with another . . . .",
      "r": "KA, K73"
    }
  },
  "8.9": {
    "am": {
      "q": "Be not the cause of grief, much less of discord and strife.",
      "r": "TOB, p. 27"
    },
    "pm": {
      "q": "Nothing whatever can, in this Day, inflict a greater harm upon this Cause than dissension and strife, contention, estrangement and apathy, among the loved ones of God.",
      "r": "GL, p. 9, V"
    }
  },
  "8.10": {
    "am": {
      "q": "None must contend with those who wield authority over the people; leave unto them that which is theirs, and direct your attention to men's hearts.",
      "r": "KA, K95"
    },
    "pm": {
      "q": "What mankind needeth in this day is obedience unto them that are in authority, and a faithful adherence to the cord of wisdom.",
      "r": "GL, p. 207, CII"
    }
  },
  "8.11": {
    "am": {
      "q": "In every country where any of this people reside, they must behave towards the government of that country with loyalty, honesty and truthfulness.  This is that which hath been revealed at the behest of Him Who is the Ordainer, the Ancient of Days.",
      "r": "TOB, pp. 22-23"
    },
    "pm": {
      "q": "To none is given the right to act in any manner that would run counter to the considered views of them who are in authority.",
      "r": "GL, p. 241, CXV"
    }
  },
  "8.12": {
    "am": {
      "q": "Lament not in your hours of trial, neither rejoice therein; seek ye the Middle Way which is the remembrance of Me in your afflictions and reflection over that which may befall you in future.",
      "r": "KA, K43"
    },
    "pm": {
      "q": "Whosoever, O my Lord, is impatient in the tribulations befalling him in Thy path, hath not drunk of the cup of Thy love nor tasted of the sweetness of Thy remembrance.",
      "r": "PM, p. 136"
    }
  },
  "8.13": {
    "am": {
      "q": "O Son of Man!  The true lover yearneth for tribulation even as doth the rebel for forgiveness and the sinful for mercy.",
      "r": "HWA, # 49"
    },
    "pm": {
      "q": "But for tribulations, how could the assured be distinguished from the doubters among Thy servants?  They who have been inebriated with the wine of Thy knowledge, these, verily, hasten to meet every manner of adversity in their longing to pass into Thy presence.",
      "r": "PM, p. 9"
    }
  },
  "8.14": {
    "am": {
      "q": "O Son of Man!  If adversity befall thee not in My path, how canst thou walk in the ways of them that are content with My pleasure?  If trials afflict thee not in thy longing to meet Me, how wilt thou attain the light in thy love for My beauty?",
      "r": "HWA, # 50"
    },
    "pm": {
      "q": "O Son of Man!  My calamity is My providence, outwardly it is fire and vengeance, but inwardly it is light and mercy.  Hasten thereunto that thou mayest become an eternal light and an immortal spirit.  This is My command unto thee, do thou observe it.",
      "r": "HWA, # 51"
    }
  },
  "8.15": {
    "am": {
      "q": "Know ye that trials and tribulations have, from time immemorial, been the lot of the chosen Ones of God and His beloved, and such of His servants as are detached from all else but Him . . . .",
      "r": "GL, p. 129, LXVI"
    },
    "pm": {
      "q": "Blessed are the steadfastly enduring, they that are patient under ills and hardships, who lament not over anything that befalleth them, and who tread the path of resignation. . . .",
      "r": "GL, p. 129, LXVI"
    }
  },
  "8.16": {
    "am": {
      "q": "We have forbidden men to walk after the imaginations of their hearts, that they may be enabled to recognize Him Who is the sovereign Source and Object of all knowledge, and may acknowledge whatsoever He may be pleased to reveal.",
      "r": "GL, p. 204, C"
    },
    "pm": {
      "q": "These, verily, are the Laws of God; transgress them not at the prompting of your base and selfish desires.  Observe ye the injunctions laid upon you by Him Who is the Dawning-place of Utterance.",
      "r": "KA, K29"
    }
  },
  "8.17": {
    "am": {
      "q": "Hold ye fast unto His statutes and commandments, and be not of those who, following their idle fancies and vain imaginings, have clung to the standards fixed by their own selves, and cast behind their backs the standards laid down by God.",
      "r": "KA, K17"
    },
    "pm": {
      "q": "Blessed is the soul which, at the hour of its separation from the body, is sanctified from the vain imaginings of the peoples of the world.  Such a soul liveth and moveth in accordance with the Will of its Creator, and entereth the all-highest Paradise.",
      "r": "GL, p. 156, LXXXI"
    }
  },
  "8.18": {
    "am": {
      "q": "Blessed is that strong one who will shatter the gods of vain imaginings through the potency of the Name of his Lord, He Who ruleth over all men.",
      "r": "TOB, p. 231"
    },
    "pm": {
      "q": "He should consume every wayward thought with the flame of His loving mention, and, with the swiftness of lightning, pass by all else save Him.",
      "r": "KI, p. 194"
    }
  },
  "8.19": {
    "am": {
      "q": "Arise, O people, and, by the power of God's might, resolve to gain the victory over your own selves, that haply the whole earth may be freed and sanctified from its servitude to the gods of its idle fancies--gods that have inflicted such loss upon, and are responsible for the misery of, their wretched worshippers.",
      "r": "GL, p. 93, XLIII"
    },
    "pm": {
      "q": "O Son of Man!  The light hath shone on thee from the horizon of the sacred Mount and the spirit of enlightenment hath breathed in the Sinai of thy heart.  Wherefore, free thyself from the veils of idle fancies and enter into My court, that thou mayest be fit for everlasting life and worthy to meet Me.  Thus may death not come upon thee, neither weariness nor trouble.",
      "r": "HWA, # 63"
    }
  },
  "8.20": {
    "am": {
      "q": "Whatsoever the Creator commandeth His creatures to observe, the same must they diligently, and with the utmost joy and eagerness, arise and fulfil.  They should in no wise allow their fancy to obscure their judgment, neither should they regard their own imaginings as the voice of the Eternal.",
      "r": "GL, p. 337, CLX"
    },
    "pm": {
      "q": "They that are the worshipers of the idol which their imaginations have carved, and who call it Inner Reality, such men are in truth accounted among the heathen.  To this hath the All-Merciful borne witness in His Tablets.  He, verily, is the All-Knowing, the All-Wise.",
      "r": "GL, p. 338, CLX"
    }
  },
  "8.21": {
    "am": {
      "q": "We, verily, have decreed in Our Book a goodly and bountiful reward to whosoever will turn away from wickedness and lead a chaste and godly life.  He, in truth, is the Great Giver, the All-Bountiful.",
      "r": "GL, p. 117, LIX"
    },
    "pm": {
      "q": "We, verily, have commanded you to refuse the dictates of your evil passions and corrupt desires, and not to transgress the bounds which the Pen of the Most High hath fixed, for these are the breath of life unto all created things.",
      "r": "KA, K2"
    }
  },
  "8.22": {
    "am": {
      "q": ". . . I gave utterance to these three most holy words:  O friends!  Prefer not your will to Mine, never desire that which I have not desired for you, and approach Me not with lifeless hearts, defiled with worldly desires and cravings.",
      "r": "HWP, # 19"
    },
    "pm": {
      "q": "O Weed That Springeth Out of Dust!  Wherefore have not these soiled hands of thine touched first thine own garment, and why with thine heart defiled with desire and passion dost thou seek to commune with Me and to enter My sacred realm?  Far, far are ye from that which ye desire.",
      "r": "HWP, # 68"
    }
  },
  "8.23": {
    "am": {
      "q": "Man is even as steel, the essence of which is hidden:  through admonition and explanation, good counsel and education, that essence will be brought to light.  If, however, he be allowed to remain in his original condition, the corrosion of lusts and appetites will effectively destroy him.",
      "r": "Education, # 10"
    },
    "pm": {
      "q": "O Dwellers of My Paradise!  With the hands of loving-kindness I have planted in the holy garden of paradise the young tree of your love and friendship, and have watered it with the goodly showers of My tender grace; now that the hour of its fruiting is come, strive that it may be protected, and be not consumed with the flame of desire and passion.",
      "r": "HWP, # 34"
    }
  },
  "8.24": {
    "am": {
      "q": "O Son of Desire!  How long wilt thou soar in the realms of desire?  Wings have I bestowed upon thee, that thou mayest fly to the realms of mystic holiness and not the regions of satanic fancy.",
      "r": "HWP, # 79"
    },
    "pm": {
      "q": "O Son of the Supreme!  To the eternal I call thee, yet thou dost seek that which perisheth. What hath made thee turn away from Our desire and seek thine own?",
      "r": "HWA, # 23"
    }
  },
  "8.25": {
    "am": {
      "q": "Purity and chastity have been, and still are, the most great ornaments for the handmaidens of God.  God is My Witness!  The brightness of the light of chastity sheddeth its illumination upon the worlds of the spirit, and its fragrance is wafted even unto the Most Exalted Paradise.",
      "r": "ADJ, p. 32"
    },
    "pm": {
      "q": "God hath verily made chastity to be a crown for the heads of His handmaidens.  Great is the blessedness of that handmaiden that hath attained unto this great station.",
      "r": "ADJ, p. 32"
    }
  },
  "8.26": {
    "am": {
      "q": ". . . To act like the beasts of the field is unworthy of man.  Those virtues that befit his dignity are forbearance, mercy, compassion and loving-kindness towards all the peoples and kindreds of the earth.",
      "r": "GL, p. 215, CIX"
    },
    "pm": {
      "q": "We, verily, have made music as a ladder for your souls, a means whereby they may be lifted up unto the realm on high; make it not, therefore, as wings to self and passion.",
      "r": "KA, K51"
    }
  },
  "8.27": {
    "am": {
      "q": "They that have tarnished the fair name of the Cause of God, by following the things of the flesh--these are in palpable error!",
      "r": "GL, p. 101, XLVI"
    },
    "pm": {
      "q": "They that follow their lusts and corrupt inclinations, have erred and dissipated their efforts. They, indeed, are of the lost.",
      "r": "GL, p. 297, CXXXVI"
    }
  },
  "8.28": {
    "am": {
      "q": ". . . Let them that bear allegiance to this Wronged One be . . . as a blazing fire in restraining their base and appetitive natures.",
      "r": "TOB, p. 94"
    },
    "pm": {
      "q": "And if he met the fairest and most comely of women, he would not feel his heart seduced by the least shadow of desire for her beauty.  Such an one, indeed, is the creation of spotless chastity.",
      "r": "GL, p. 118, LX"
    }
  },
  "8.29": {
    "am": {
      "q": "The utterance of God is a lamp, whose light are these words:  Ye are the fruits of one tree, and the leaves of one branch.  Deal ye one with another with the utmost love and harmony, with friendliness and fellowship.",
      "r": "ESW, p. 14"
    },
    "pm": {
      "q": "They that are endued with sincerity and faithfulness should associate with all the peoples and kindreds of the earth with joy and radiance, inasmuch as consorting with people hath promoted and will continue to promote unity and concord, which in turn are conducive to the maintenance of order in the world and to the regeneration of nations.",
      "r": "TOB, p. 36"
    }
  },
  "8.30": {
    "am": {
      "q": "Now is the time to cheer and refresh the down-cast through the invigorating breeze of love and fellowship, and the living waters of friendliness and charity.",
      "r": "GL, p. 7, V"
    },
    "pm": {
      "q": ". . . It behoveth man to adhere tenaciously unto that which will promote fellowship, kindliness, and unity.",
      "r": "TOB, p. 90"
    }
  },
  "8.31": {
    "am": {
      "q": "Consort with all religions with amity and concord, that they may inhale from you the sweet fragrance of God.",
      "r": "KA, K144"
    },
    "pm": {
      "q": "Consort ye then with the followers of all religions, and proclaim ye the Cause of your Lord, the Most Compassionate; this is the very crown of deeds, if ye be of them who understand.",
      "r": "KA, K75"
    }
  },
  "9.1": {
    "am": {
      "q": "Illumine and hallow your hearts; let them not be profaned by the thorns of hate or the thistles of malice.  Ye dwell in one world, and have been created through the operation of one Will.  Blessed is he who mingleth with all men in a spirit of utmost kindliness and love.",
      "r": "GL, p. 334, CLVI"
    },
    "pm": {
      "q": "So powerful is the light of unity that it can illuminate the whole earth. . . .  Exert yourselves that ye may attain this transcendent and most sublime station, the station that can ensure the protection and security of all mankind.",
      "r": "ESW, p. 14"
    }
  },
  "9.2": {
    "am": {
      "q": "Consort with all men, O people of Bahá, in a spirit of friendliness and fellowship.  If ye be aware of a certain truth, if ye possess a jewel, of which others are deprived, share it with them in a language of utmost kindliness and good-will.  If it be accepted, if it fulfill its purpose, your object is attained.  If any one should refuse it, leave him unto himself, and beseech God to guide him.",
      "r": "ESW, p. 15"
    },
    "pm": {
      "q": "Should any one among you be incapable of grasping a certain truth, or be striving to comprehend it, show forth, when conversing with him, a spirit of extreme kindliness and good-will.  Help him to see and recognize the truth, without esteeming yourselves to be, in the least, superior to him, or to be possessed of greater endowments.",
      "r": "GL, p. 8, V"
    }
  },
  "9.3": {
    "am": {
      "q": "We shall always be with you; if We inhale the perfume of your fellowship, Our heart will assuredly rejoice, for naught else can satisfy Us.  To this beareth witness every man of true understanding.",
      "r": "GL, p. 316, CXLVI"
    },
    "pm": {
      "q": "We love to see you at all times consorting in amity and concord within the paradise of My good-pleasure, and to inhale from your acts the fragrance of friendliness and unity, of loving-kindness and fellowship.",
      "r": "GL, p. 315, CXLVI"
    }
  },
  "9.4": {
    "am": {
      "q": "If the learned and worldly-wise men of this age were to allow mankind to inhale the fragrance of fellowship and love, every understanding heart would apprehend the meaning of true liberty, and discover the secret of undisturbed peace and absolute composure.",
      "r": "TOB, p. 162"
    },
    "pm": {
      "q": "With the utmost unity, and in a spirit of perfect fellowship, exert yourselves, that ye may be enabled to achieve that which beseemeth this Day of God.",
      "r": "GL, p. 196, XCVI"
    }
  },
  "9.5": {
    "am": {
      "q": "O Children of Men!  Know ye not why We created you all from the same dust?  That no one should exalt himself over the other.  Ponder at all times in your hearts how ye were created.  Since We have created you all from one same substance it is incumbent on you to be even as one soul, to walk with the same feet, eat with the same mouth and dwell in the same land, that from your inmost being, by your deeds and actions, the signs of oneness and the essence of detachment may be made manifest.",
      "r": "HWA, # 68"
    },
    "pm": {
      "q": "The incomparable Creator hath created all men from one same substance, and hath exalted their reality above the rest of His creatures.",
      "r": "GL, p. 81, XXXIV"
    }
  },
  "9.6": {
    "am": {
      "q": "After man's recognition of God, and becoming steadfast in His Cause the station of affection, of harmony, of concord and of unity is superior to that of most other goodly deeds.",
      "r": "Divorce, # 4"
    },
    "pm": {
      "q": "This Wronged One testifieth that the purpose for which mortal men have, from utter nothingness, stepped into the realm of being, is that they may work for the betterment of the world and live together in concord and harmony.",
      "r": "Trustworthiness, # 21"
    }
  },
  "9.7": {
    "am": {
      "q": "Beware lest the desires of the flesh and of a corrupt inclination provoke divisions among you.  Be ye as the fingers of one hand, the members of one body.  Thus counselleth you the Pen of Revelation, if ye be of them that believe.",
      "r": "KA, K58"
    },
    "pm": {
      "q": "Amity and rectitude of conduct, rather than dissension and mischief, are the marks of true faith.",
      "r": "GL, p. 205, C"
    }
  },
  "9.8": {
    "am": {
      "q": "He Who is your Lord, the All-Merciful, cherisheth in His heart the desire of beholding the entire human race as one soul and one body.",
      "r": "GL, p. 214, CVII"
    },
    "pm": {
      "q": "Set your faces towards unity, and let the radiance of its light shine upon you.  Gather ye together, and for the sake of God resolve to root out whatever is the source of contention amongst you.",
      "r": "GL, p. 217, CXI"
    }
  },
  "9.9": {
    "am": {
      "q": "The earth is but one country, and mankind its citizens.",
      "r": "TOB, p. 167"
    },
    "pm": {
      "q": "This span of earth is but one homeland and one habitation.  It behoveth you to abandon vainglory which causeth alienation and to set your hearts on whatever will ensure harmony.",
      "r": "TOB, pp. 67-68"
    }
  },
  "9.10": {
    "am": {
      "q": "O ye that dwell on earth!  The religion of God is for love and unity; make it not the cause of enmity or dissension.",
      "r": "TOB, p. 220"
    },
    "pm": {
      "q": "The fundamental purpose animating the Faith of God and His Religion is to safeguard the interests and promote the unity of the human race, and to foster the spirit of love and fellowship amongst men.  Suffer it not to become a source of dissension and discord, of hate and enmity.",
      "r": "TOB, p. 168"
    }
  },
  "9.11": {
    "am": {
      "q": "Should differences arise amongst you over any matter, refer it to God while the Sun still shineth above the horizon of this Heaven and, when it hath set, refer ye to whatsoever hath been sent down by Him.",
      "r": "KA, K53"
    },
    "pm": {
      "q": "If any differences arise amongst you, behold Me standing before your face, and overlook the faults of one another for My name's sake and as a token of your love for My manifest and resplendent Cause.",
      "r": "GL, p. 315, CXLVI"
    }
  },
  "9.12": {
    "am": {
      "q": "By the righteousness of the Lord!  Ye were created to show love one to another and not perversity and rancour.",
      "r": "TOB, p. 138"
    },
    "pm": {
      "q": "Be as brilliant as the light and as splendid as the fire that blazed in the Burning Bush.  The brightness of the fire of your love will no doubt fuse and unify the contending peoples and kindreds of the earth, whilst the fierceness of the flame of enmity and hatred cannot but result in strife and ruin.",
      "r": "TOB, p. 88"
    }
  },
  "9.13": {
    "am": {
      "q": "The fruits that best befit the tree of human life are trustworthiness and godliness, truthfulness and sincerity; but greater than all, after recognition of the unity of God, praised and glorified be He, is regard for the rights that are due to one's parents.",
      "r": "KA, Q106"
    },
    "pm": {
      "q": "Say, O My people!  Show honour to your parents and pay homage to them.  This will cause blessings to descend upon you from the clouds of the bounty of your Lord, the Exalted, the Great.",
      "r": "Family Life, # 7"
    }
  },
  "9.14": {
    "am": {
      "q": "'Verily, We have enjoined on every son to serve his father.'  Such is the decree which We have set forth in the Book.",
      "r": "KA, Q104"
    },
    "pm": {
      "q": "Beware lest ye commit that which would sadden the hearts of your fathers and mothers. . . . Should anyone give you a choice between the opportunity to render a service to Me and a service to them, choose ye to serve them, and let such service be a path leading you to Me.",
      "r": "Family Life, # 7"
    }
  },
  "9.15": {
    "am": {
      "q": "By the righteousness of God, should a man, all alone, arise in the name of Bahá and put on the armour of His love, him will the Almighty cause to be victorious, though the forces of earth and heaven be arrayed against him.",
      "r": "WOB, p. 106"
    },
    "pm": {
      "q": "Should any one arise for the triumph of our Cause, him will God render victorious though tens of thousands of enemies be leagued against him.  And if his love for Me wax stronger, God will establish his ascendancy over all the powers of earth and heaven.",
      "r": "WOB, p. 106"
    }
  },
  "9.16": {
    "am": {
      "q": "Well is it with them that have severed themselves from the world and have arisen to serve His Cause.",
      "r": "Huqúqu'lláh, # 8"
    },
    "pm": {
      "q": "Blessed is he who in the prime of his youth and the heyday of his life will arise to serve the Cause of the Lord of the beginning and of the end, and adorn his heart with His love.  The manifestation of such a grace is greater than the creation of the heavens and of the earth.",
      "r": "Youth, # 1"
    }
  },
  "9.17": {
    "am": {
      "q": "Arise ye, under all conditions, to render service to the Cause, for God will assuredly assist you through the power of His sovereignty which overshadoweth the worlds.",
      "r": "KA, K74"
    },
    "pm": {
      "q": "Cling, O ye people of Bahá, to the cord of servitude unto God, the True One, for thereby your stations shall be made manifest, your names written and preserved, your ranks raised and your memory exalted in the Preserved Tablet.",
      "r": "KA, K120"
    }
  },
  "9.18": {
    "am": {
      "q": "Thou didst bring mankind into being to know Thee and to serve Thy Cause, that their station might thereby be elevated upon Thine earth and their souls be uplifted by virtue of the things Thou hast revealed in Thy Scriptures, Thy Books and Thy Tablets.",
      "r": "TOB, p. 111"
    },
    "pm": {
      "q": "O ye servants of the Merciful One!  Arise to serve the Cause of God, in such wise that the cares and sorrows caused by them that have disbelieved in the Dayspring of the Signs of God may not afflict you.",
      "r": "KA, K35"
    }
  },
  "9.19": {
    "am": {
      "q": "That one indeed is a man who, today, dedicateth himself to the service of the entire human race.  The Great Being saith:  Blessed and happy is he that ariseth to promote the best interests of the peoples and kindreds of the earth.",
      "r": "TOB, p. 167"
    },
    "pm": {
      "q": "We further admonish you to serve all nations and to strive for the betterment of the world.",
      "r": "TOB, p. 223"
    }
  },
  "9.20": {
    "am": {
      "q": "The tie of servitude established between the worshiper and the adorned One, between the creature and the Creator, should in itself be regarded as a token of His gracious favor unto men, and not as an indication of any merit they may possess.  To this testifieth every true and discerning believer.",
      "r": "GL, pp. 193-194, XCIV"
    },
    "pm": {
      "q": "Aid me, O my Lord, to surrender myself wholly to Thy Will, and to arise and serve Thee, for I cherish this earthly life for no other purpose than to compass the Tabernacle of Thy Revelation and the Seat of Thy Glory.",
      "r": "GL, pp. 311-312, CXLII"
    }
  },
  "9.21": {
    "am": {
      "q": "How great the blessedness that awaiteth him that hath attained the honor of serving the Almighty!  By My life!  No act, however great, can compare with it, except such deeds as have been ordained by God, the All-Powerful, the Most Mighty.",
      "r": "GL, p. 334, CLVII"
    },
    "pm": {
      "q": "Whoso hath recognized Me will arise and serve Me with such determination that the powers of earth and heaven shall be unable to defeat his purpose.",
      "r": "KA, K38"
    }
  },
  "9.22": {
    "am": {
      "q": "Vie ye with each other in the service of God and of His Cause.  This is indeed what profiteth you in this world, and in that which is to come.",
      "r": "ADJ, p. 83"
    },
    "pm": {
      "q": "Strive thou day and night to serve the Cause of Him Who is the Eternal Truth, and be thou detached from all else but Him.",
      "r": "GL, p. 246, CXV"
    }
  },
  "9.23": {
    "am": {
      "q": "Say:  Teach ye the Cause of God, O people of Bahá, for God hath prescribed unto every one the duty of proclaiming His Message, and regardeth it as the most meritorious of all deeds.  Such a deed is acceptable only when he that teacheth the Cause is already a firm believer in God, the Supreme Protector, the Gracious, the Almighty.",
      "r": "GL, p. 278, CXXVIII"
    },
    "pm": {
      "q": "The Pen of the Most High hath decreed and imposed upon every one the obligation to teach this Cause. . . . God will, no doubt, inspire whosoever detacheth himself from all else but Him, and will cause the pure waters of wisdom and utterance to gush out and flow copiously from his heart.",
      "r": "GL, p. 314, CXLIV"
    }
  },
  "9.24": {
    "am": {
      "q": "Arise to further My Cause, and to exalt My Word amongst men.  We are with you at all times, and shall strengthen you through the power of truth.  We are truly almighty.",
      "r": "KA, K38"
    },
    "pm": {
      "q": "Verily, We behold you from Our realm of glory, and shall aid whosoever will arise for the triumph of Our Cause with the hosts of the Concourse on high and a company of Our favoured angels.",
      "r": "KA, K53"
    }
  },
  "9.25": {
    "am": {
      "q": "O Son of Man!  Magnify My cause that I may reveal unto thee the mysteries of My greatness and shine upon thee with the light of eternity.",
      "r": "HWA, # 41"
    },
    "pm": {
      "q": "O Son of Being!  Make mention of Me on My earth, that in My heaven I may remember thee, thus shall Mine eyes and thine be solaced.",
      "r": "HWA, # 43"
    }
  },
  "9.26": {
    "am": {
      "q": "Whoso ariseth among you to teach the Cause of his Lord, let him, before all else, teach his own self, that his speech may attract the hearts of them that hear him.  Unless he teacheth his own self, the words of his mouth will not influence the heart of the seeker.",
      "r": "GL, p. 277, CXXVIII"
    },
    "pm": {
      "q": "Should such a man ever succeed in influencing any one, this success should be attributed not to him, but rather to the influence of the words of God, as decreed by Him Who is the Almighty, the All-Wise.",
      "r": "GL, p. 277, CXXVIII"
    }
  },
  "9.27": {
    "am": {
      "q": "Whoso openeth his lips in this Day and maketh mention of the name of his Lord, the hosts of Divine inspiration shall descend upon him from the heaven of My name, the All-Knowing, the All-Wise.",
      "r": "GL, p. 280, CXXIX"
    },
    "pm": {
      "q": "They that have forsaken their country for the purpose of teaching Our Cause--these shall the Faithful Spirit strengthen through its power.  A company of Our chosen angels shall go forth with them, as bidden by Him Who is the Almighty, the All-Wise.",
      "r": "GL, p. 334, CLVII"
    }
  },
  "9.28": {
    "am": {
      "q": "The sanctified souls should ponder and meditate in their hearts regarding the methods of teaching.  From the texts of the wondrous, heavenly Scriptures they should memorize phrases and passages bearing on various instances, so that in the course of their speech they may recite divine verses whenever the occasion demandeth it, inasmuch as these holy verses are the most potent elixir, the greatest and mightiest talisman.",
      "r": "TOB, p. 200"
    },
    "pm": {
      "q": ". . . It behoveth every one in this Day of God to dedicate himself to the teaching of the Cause with utmost prudence and steadfastness.  Should he discover a pure soil, let him sow the seed of the Word of God, otherwise it would be preferable to observe silence.",
      "r": "TOB, p. 242"
    }
  },
  "9.29": {
    "am": {
      "q": "Speed ye forth from the horizon of power, in the name of your Lord, the Unconstrained, and announce unto His servants, with wisdom and eloquence, the tidings of this Cause, whose splendor hath been shed upon the world of being.",
      "r": "ADJ, p. 76"
    },
    "pm": {
      "q": "Aid them, moreover, to remember and to praise Thee, and to teach Thy Cause with eloquence and wisdom.",
      "r": "PM, p. 38"
    }
  },
  "9.30": {
    "am": {
      "q": "If they arise to teach My Cause, they must let the breath of Him Who is the Unconstrained, stir them and must spread it abroad on the earth with high resolve, with minds that are wholly centered in Him, and with hearts that are completely detached from and independent of all things, and with souls that are sanctified from the world and its vanities.",
      "r": "GL, p. 201, C"
    },
    "pm": {
      "q": "Whoso ariseth to teach Our Cause must needs detach himself from all earthly things, and regard, at all times, the triumph of Our Faith as his supreme objective.",
      "r": "GL, p. 334, CLVII"
    }
  },
  "10.1": {
    "am": {
      "q": "And when he determineth to leave his home, for the sake of the Cause of his Lord, let him put his whole trust in God, as the best provision for his journey, and array himself with the robe of virtue. . . . If he be kindled with the fire of His love, if he forgoeth all created things, the words he uttereth shall set on fire them that hear him.",
      "r": "GL, pp. 334-335, CLVII"
    },
    "pm": {
      "q": "God hath prescribed unto every one the duty of teaching His Cause.  Whoever ariseth to discharge this duty, must needs, ere he proclaimeth His Message, adorn himself with the ornament of an upright and praiseworthy character, so that his words may attract the hearts of such as are receptive to his call.  Without it, he can never hope to influence his hearers.",
      "r": "GL, p. 335, CLVIII"
    }
  },
  "10.2": {
    "am": {
      "q": "Gird up the loins of thine endeavor, that haply thou mayest guide thy neighbor to the law of God, the Most Merciful.  Such an act, verily, excelleth all other acts in the sight of God, the All-Possessing, the Most High.",
      "r": "GL, p. 339, CLXI"
    },
    "pm": {
      "q": "It behoveth him to fix his gaze upon the fundamentals of His Faith, and to labor diligently for its propagation.  Wholly for the sake of God he should proclaim His Message, and with that same spirit accept whatever response his words may evoke in his hearer.",
      "r": "GL, p. 339, CLXI"
    }
  },
  "10.3": {
    "am": {
      "q": "Center your energies in the propagation of the Faith of God.  Whoso is worthy of so high a calling, let him arise and promote it.  Whoso is unable, it is his duty to appoint him who will, in his stead, proclaim this Revelation . . . .",
      "r": "GL, pp. 196-197, XCVI"
    },
    "pm": {
      "q": "Assist ye, O My people, My chosen servants who have arisen to make mention of Me among My creatures and to exalt My Word throughout My realm.  These, truly, are the stars of the heaven of My loving providence and the lamps of My guidance unto all mankind.",
      "r": "KA, K117"
    }
  },
  "10.4": {
    "am": {
      "q": "Immerse yourselves in the ocean of My words, that ye may unravel its secrets, and discover all the pearls of wisdom that lie hid in its depths.",
      "r": "KA, K182"
    },
    "pm": {
      "q": "Meditate upon that which hath streamed forth from the heaven of the Will of thy Lord, He Who is the Source of all grace, that thou mayest grasp the intended meaning which is enshrined in the sacred depths of the Holy Writings.",
      "r": "TOB, p. 143"
    }
  },
  "10.5": {
    "am": {
      "q": "Happy is the man that pondereth in his heart that which hath been revealed in the Books of God, the Help in Peril, the Self-Subsisting.  Meditate upon this, O ye beloved of God, and let your ears be attentive unto His Word . . . .",
      "r": "GL, p. 13, X"
    },
    "pm": {
      "q": "Inspire then my soul, O my God, with Thy wondrous remembrance, that I may glorify Thy name.  Number me not with them who read Thy words and fail to find Thy hidden gift which, as decreed by Thee, is contained therein, and which quickeneth the souls of Thy creatures and the hearts of Thy servants.",
      "r": "PM, p. 83"
    }
  },
  "10.6": {
    "am": {
      "q": "Bend your minds and wills to the education of the peoples and kindreds of the earth, that haply the dissensions that divide it may, through the power of the Most Great Name, be blotted out from its face, and all mankind become the upholders of one Order, and the inhabitants of one City.",
      "r": "GL, pp. 333-334, CLVI"
    },
    "pm": {
      "q": "We prescribe unto all men that which will lead to the exaltation of the Word of God amongst His servants, and likewise, to the advancement of the world of being and the uplift of souls.  To this end, the greatest means is education of the child.",
      "r": "Education, # 6"
    }
  },
  "10.7": {
    "am": {
      "q": "Bend your energies to whatever may foster the education of men.",
      "r": "GL, p. 9, V"
    },
    "pm": {
      "q": "It is not desirable that a man be left without knowledge or skills, for he is then but a barren tree.  Then, so much as capacity and capability allow, ye needs must deck the tree of being with fruits such as knowledge, wisdom, spiritual perception and eloquent speech.",
      "r": "Education, # 9"
    }
  },
  "10.8": {
    "am": {
      "q": "Unto every father hath been enjoined the instruction of his son and daughter in the art of reading and writing and in all that hath been laid down in the Holy Tablet. . . . He that bringeth up his son or the son of another, it is as though he hath brought up a son of Mine; upon him rest My glory, My loving-kindness, My mercy, that have encompassed the world.",
      "r": "KA, K48"
    },
    "pm": {
      "q": "It is incumbent upon the children to exert themselves to the utmost in acquiring the art of reading and writing. . . . Writing skills that will provide for urgent needs will be enough for some; and then it is better and more fitting that they should spend their time in studying those branches of knowledge which are of use.",
      "r": "Excellence in All Things, # 6"
    }
  },
  "10.9": {
    "am": {
      "q": "Man is the supreme Talisman.  Lack of a proper education hath, however, deprived him of that which he doth inherently possess.",
      "r": "GL, p. 259, CXXII"
    },
    "pm": {
      "q": "The Great Being saith:  Regard man as a mine rich in gems of inestimable value. Education can, alone, cause it to reveal its treasures, and enable mankind to benefit therefrom.",
      "r": "GL, p. 260, CXXII"
    }
  },
  "10.10": {
    "am": {
      "q": "We have decreed, O people, that the highest and last end of all learning be the recognition of Him Who is the Object of all knowledge; and yet, behold how ye have allowed your learning to shut you out, as by a veil, from Him Who is the Dayspring of this Light, through Whom every hidden thing hath been revealed.",
      "r": "KA, K102"
    },
    "pm": {
      "q": "The source of all learning is the knowledge of God, exalted be His Glory, and this cannot be attained save through the knowledge of His Divine Manifestation.",
      "r": "TOB, p. 156"
    }
  },
  "10.11": {
    "am": {
      "q": "Know thou that he is truly learned who hath acknowledged My Revelation, and drunk from the Ocean of My knowledge, and soared in the atmosphere of My love, and cast away all else besides Me, and taken firm hold on that which hath been sent down from the Kingdom of My wondrous utterance.",
      "r": "TOB, pp. 207-208"
    },
    "pm": {
      "q": "Every man of insight hath confessed his powerlessness to scale the heights of Thy knowledge, and every man of learning hath acknowledged his failure to fathom the nature of Thine Essence.",
      "r": "PM, p. 99"
    }
  },
  "10.12": {
    "am": {
      "q": ". . . empty thyself of all learning save the knowledge of Me . . . .",
      "r": "HWP, # 11"
    },
    "pm": {
      "q": "Blessed the ignorant one who seeketh the fountain of My knowledge . . . .",
      "r": "TOB, p. 16"
    }
  },
  "10.13": {
    "am": {
      "q": "True learning is that which is conducive to the well-being of the world, not to pride and self-conceit, or to tyranny, violence and pillage.",
      "r": "Education, # 17"
    },
    "pm": {
      "q": "Blessed are the learned that pride not themselves on their attainments . . . .",
      "r": "GL, p. 315, CXLV"
    }
  },
  "10.14": {
    "am": {
      "q": "Righteous men of learning who dedicate themselves to the guidance of others and are freed and well guarded from the promptings of a base and covetous nature are, in the sight of Him Who is the Desire of the world, stars of the heaven of true knowledge.",
      "r": "TOB, pp. 96-97"
    },
    "pm": {
      "q": "The Great Being saith:  The man of consummate learning and the sage endowed with penetrating wisdom are the two eyes to the body of mankind.  God willing, the earth shall never be deprived of these two greatest gifts.",
      "r": "TOB, p. 171"
    }
  },
  "10.15": {
    "am": {
      "q": "The purpose of learning should be the promotion of the welfare of the people, and this can be achieved through crafts.  It hath been revealed and is now repeated that the true worth of artists and craftsmen should be appreciated, for they advance the affairs of mankind.",
      "r": "Education, # 17"
    },
    "pm": {
      "q": "The Great Being saith:  The learned of the day must direct the people to acquire those branches of knowledge which are of use, that both the learned themselves and the generality of mankind may derive benefits therefrom.",
      "r": "TOB, p. 169"
    }
  },
  "10.16": {
    "am": {
      "q": "The first Tajallí which hath dawned from the Day-Star of Truth is the knowledge of God--exalted be His glory.  And the knowledge of the King of everlasting days can in no wise be attained save by recognizing Him Who is the Bearer of the Most Great Name.",
      "r": "TOB, p. 50"
    },
    "pm": {
      "q": "The beginning of all things is the knowledge of God, and the end of all things is strict observance of whatsoever hath been sent down from the empyrean of the Divine Will that pervadeth all that is in the heavens and all that is on the earth.",
      "r": "GL, p. 5, II"
    }
  },
  "10.17": {
    "am": {
      "q": "In truth, knowledge is a veritable treasure for man, and a source of glory, of bounty, of joy, of exaltation, of cheer and gladness unto him.",
      "r": "TOB, p. 52"
    },
    "pm": {
      "q": "In the estimation of the people of Bahá man's glory lieth in his knowledge, his upright conduct, his praiseworthy character, his wisdom, and not in his nationality or rank.",
      "r": "TOB, p. 68"
    }
  },
  "10.18": {
    "am": {
      "q": ". . . 'Knowledge is a light which God casteth into the heart of whomsoever He willeth.'  It is this kind of knowledge which is and hath ever been praiseworthy, and not the limited knowledge that hath sprung forth from veiled and obscured minds.",
      "r": "KI, p. 46"
    },
    "pm": {
      "q": "Know verily that Knowledge is of two kinds:  Divine and Satanic.  The one welleth out from the fountain of divine inspiration; the other is but a reflection of vain and obscure thoughts.  The source of the former is God Himself; the motive-force of the latter the whisperings of selfish desire.",
      "r": "KI, p. 69"
    }
  },
  "10.19": {
    "am": {
      "q": "Cleave to the Root of Knowledge, and to Him Who is the Fountain thereof, that thou mayest find thyself independent of all who claim to be well versed in human learning, and whose claim no clear proof, nor the testimony of any enlightening book, can support.",
      "r": "GL, p. 177, LXXXIX"
    },
    "pm": {
      "q": "We beseech God to strengthen thee with His power, and enable thee to recognize Him Who is the Source of all knowledge, that thou mayest detach thyself from all human learning, for, 'what would it profit any man to strive after learning when he hath already found and recognized Him Who is the Object of all knowledge?'",
      "r": "GL, pp. 176-177, LXXXIX"
    }
  },
  "10.20": {
    "am": {
      "q": "Knowledge is one of the wondrous gifts of God.  It is incumbent upon everyone to acquire it.  Such arts and material means as are now manifest have been achieved by virtue of His knowledge and wisdom which have been revealed in Epistles and Tablets through His Most Exalted Pen . . . .",
      "r": "TOB, p. 39"
    },
    "pm": {
      "q": "Knowledge is as wings to man's life, and a ladder for his ascent.  Its acquisition is incumbent upon everyone.  The knowledge of such sciences, however, should be acquired as can profit the peoples of the earth, and not those which begin with words and end with words.",
      "r": "TOB, p. 51-52"
    }
  },
  "10.21": {
    "am": {
      "q": "The essence of understanding is to testify to one's poverty, and submit to the Will of the Lord, the Sovereign, the Gracious, the All-Powerful.",
      "r": "TOB, pp. 155-156"
    },
    "pm": {
      "q": "He, indeed, is endued with understanding who acknowledgeth his powerlessness and confesseth his sinfulness, for should any created thing lay claim to any existence, when confronted with the infinite wonders of Thy Revelation, so blasphemous a pretension would be more heinous than any other crime in all the domains of Thine invention and creation.",
      "r": "PM, p. 133"
    }
  },
  "10.22": {
    "am": {
      "q": "Happy is the man that hath apprehended the Purpose of God in whatever He hath revealed from the Heaven of His Will that pervadeth all created things.",
      "r": "KA, K125"
    },
    "pm": {
      "q": "He is endued with understanding who is aware of Thy Revelation and hath acknowledged Thy manifold tokens, Thy signs, and Thy testimonies.  He is a man of insight whose eyes have been illumined with the brightness of Thy face, and who, as soon as Thy call was raised, hath recognized Thee.",
      "r": "PM, p. 269"
    }
  },
  "10.23": {
    "am": {
      "q": "Know thou that, according to what thy Lord, the Lord of all men, hath decreed in His Book, the favors vouchsafed by Him unto mankind have been, and will ever remain, limitless in their range.  First and foremost among these favors, which the Almighty hath conferred upon man, is the gift of understanding.",
      "r": "GL, p. 194, XCV"
    },
    "pm": {
      "q": "His purpose in conferring such a gift is none other except to enable His creature to know and recognize the one true God--exalted be His glory.  This gift giveth man the power to discern the truth in all things, leadeth him to that which is right, and helpeth him to discover the secrets of creation.",
      "r": "GL, p. 194, XCV"
    }
  },
  "10.24": {
    "am": {
      "q": "True loss is for him whose days have been spent in utter ignorance of his self.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "Could ye apprehend with what wonders of My munificence and bounty I have willed to entrust your souls, ye would, of a truth, rid yourselves of attachment to all created things, and would gain a true knowledge of your own selves--a knowledge which is the same as the comprehension of Mine own Being.",
      "r": "GL, pp. 326-327, CLIII"
    }
  },
  "10.25": {
    "am": {
      "q": "The understanding of His words and the comprehension of the utterances of the Birds of Heaven are in no wise dependent upon human learning.  They depend solely upon purity of heart, chastity of soul, and freedom of spirit.",
      "r": "KI, p. 211"
    },
    "pm": {
      "q": "In this Day whatsoever serveth to reduce blindness and to increase vision is worthy of consideration.  This vision acteth as the agent and guide for true knowledge.  Indeed in the estimation of men of wisdom keenness of understanding is due to keenness of vision.",
      "r": "TOB, p. 35"
    }
  },
  "10.26": {
    "am": {
      "q": "Recite ye the verses of God every morn and eventide.  Whoso faileth to recite them hath not been faithful to the Covenant of God and His Testament, and whoso turneth away from these holy verses in this Day is of those who throughout eternity have turned away from God.",
      "r": "KA, K149"
    },
    "pm": {
      "q": "Peruse ye every day the verses revealed by God.  Blessed is the man who reciteth them and reflecteth upon them.  He truly is of them with whom it shall be well.",
      "r": "Deepening, # 5"
    }
  },
  "10.27": {
    "am": {
      "q": "The prime requisite is the eagerness and love of sanctified souls to read the Word of God. To read one verse, or even one word, in a spirit of joy and radiance, is preferable to the perusal of many Books.",
      "r": "KA, Q68"
    },
    "pm": {
      "q": "Pride not yourselves on much reading of the verses or on a multitude of pious acts by night and day; for were a man to read a single verse with joy and radiance it would be better for him than to read with lassitude all the Holy Books of God, the Help in Peril, the Self-Subsisting.",
      "r": "KA, K149"
    }
  },
  "10.28": {
    "am": {
      "q": "Peruse My verses with joy and radiance.  Verily they will attract you unto God and will enable you to detach yourselves from all else save Him.",
      "r": "Deepening, # 7"
    },
    "pm": {
      "q": "Gather ye together with the utmost joy and fellowship and recite the verses revealed by the merciful Lord.  By so doing the doors to true knowledge will be opened to your inner beings, and ye will then feel your souls endowed with steadfastness and your hearts filled with radiant joy.",
      "r": "Deepening, # 6"
    }
  },
  "10.29": {
    "am": {
      "q": "Occupy thyself in remembrance of the Beauty of Him Who is the Unconstrained, at early morn and seek communion with Him at the hour of dawn.  O 'Alí!  Remembrance of Me is a healing medicine to the souls and a light to the hearts of men.",
      "r": "Spiritual Foundations, # 11"
    },
    "pm": {
      "q": "Whoso reciteth, in the privacy of his chamber, the verses revealed by God, the scattering angels of the Almighty shall scatter abroad the fragrance of the words uttered by his mouth, and shall cause the heart of every righteous man to throb.",
      "r": "GL, p. 295, CXXXVI"
    }
  },
  "10.30": {
    "am": {
      "q": "They who recite the verses of the All-Merciful in the most melodious of tones will perceive in them that with which the sovereignty of earth and heaven can never be compared.",
      "r": "KA, K116"
    },
    "pm": {
      "q": "Teach your children the verses revealed from the heaven of majesty and power, so that, in most melodious tones, they may recite the Tablets of the All-Merciful in the alcoves within the Mashriqu'l-Adhkárs.",
      "r": "KA, K150"
    }
  },
  "10.31": {
    "am": {
      "q": "At the dawn of every day he should commune with God, and with all his soul persevere in the quest of his Beloved.",
      "r": "KI, p. 194"
    },
    "pm": {
      "q": "O Bond Slave of the World!  Many a dawn hath the breeze of My loving-kindness wafted over thee and found thee upon the bed of heedlessness fast asleep.  Bewailing then thy plight it returned whence it came.",
      "r": "HWP, # 30"
    }
  },
  "11.1": {
    "am": {
      "q": "Should anyone be afflicted by a sin, it behoveth him to repent thereof and return unto his Lord.  He, verily, granteth forgiveness unto whomsoever He willeth, and none may question that which it pleaseth Him to ordain.",
      "r": "KA, K49"
    },
    "pm": {
      "q": "To none is it permitted to seek absolution from another soul; let repentance be between yourselves and God.  He, verily, is the Pardoner, the Bounteous, the Gracious, the One Who absolveth the repentant.",
      "r": "KA, K34"
    }
  },
  "11.2": {
    "am": {
      "q": "When the sinner findeth himself wholly detached and freed from all save God, he should beg forgiveness and pardon from Him.  Confession of sins and transgressions before human beings is not permissible, as it hath never been nor will ever be conducive to divine forgiveness.",
      "r": "TOB, p. 24"
    },
    "pm": {
      "q": "Moreover such confession before people results in one's humiliation and abasement, and God--exalted be His glory--wisheth not the humiliation of His servants.  Verily He is the Compassionate, the Merciful.  The sinner should, between himself and God, implore mercy from the Ocean of mercy, beg forgiveness from the Heaven of generosity . . . .",
      "r": "TOB, p. 24"
    }
  },
  "11.3": {
    "am": {
      "q": "Be ye the very essence of cleanliness amongst mankind.  This, truly, is what your Lord, the Incomparable, the All-Wise, desireth for you.",
      "r": "KA, K74"
    },
    "pm": {
      "q": "O Son of Man!  The temple of being is My throne; cleanse it of all things, that there I may be established and there I may abide.",
      "r": "HWA, # 58"
    }
  },
  "11.4": {
    "am": {
      "q": "Take heed lest, when partaking of food, ye plunge your hands into the contents of bowls and platters.  Adopt ye such usages as are most in keeping with refinement.  He, verily, desireth to see in you the manners of the inmates of Paradise in His mighty and most sublime Kingdom.",
      "r": "KA, K46"
    },
    "pm": {
      "q": "Hold ye fast unto refinement under all conditions, that your eyes may be preserved from beholding what is repugnant both to your own selves and to the dwellers of Paradise.",
      "r": "KA, K46"
    }
  },
  "11.5": {
    "am": {
      "q": "Cleave ye unto the cord of refinement with such tenacity as to allow no trace of dirt to be seen upon your garments.  Such is the injunction of One Who is sanctified above all refinement.",
      "r": "KA, K74"
    },
    "pm": {
      "q": "He, verily, is desirous of refinement, both for you yourselves and for all that ye possess; lay not aside the fear of God and be not of the negligent.",
      "r": "KA, K151"
    }
  },
  "11.6": {
    "am": {
      "q": "O people of Bahá!  It is incumbent upon each one of you to engage in some occupation--such as a craft, a trade or the like.  We have exalted your engagement in such work to the rank of worship of the one true God.",
      "r": "KA, K33"
    },
    "pm": {
      "q": "To engage in some profession is highly commendable, for when occupied with work one is less likely to dwell on the unpleasant aspects of life.",
      "r": "TOB, p. 175"
    }
  },
  "11.7": {
    "am": {
      "q": "O My Servants!  Ye are the trees of My garden; ye must give forth goodly and wondrous fruits, that ye yourselves and others may profit therefrom.  Thus it is incumbent on every one to engage in crafts and professions, for therein lies the secret of wealth, O men of understanding!  For results depend upon means, and the grace of God shall be all-sufficient unto you.  Trees that yield no fruit have been and will ever be for the fire.",
      "r": "HWP, # 80"
    },
    "pm": {
      "q": "O My Servant!  The basest of men are they that yield no fruit on earth.  Such men are verily counted as among the dead, nay better are the dead in the sight of God than those idle and worthless souls.",
      "r": "HWP, # 81"
    }
  },
  "11.8": {
    "am": {
      "q": "The most despised of men in the sight of God are they who sit and beg.  Hold ye fast unto the cord of means and place your trust in God, the Provider of all means.",
      "r": "KA, K33"
    },
    "pm": {
      "q": "It is unlawful to beg, and it is forbidden to give to him who beggeth.  All have been enjoined to earn a living . . . .",
      "r": "KA, K147"
    }
  },
  "11.9": {
    "am": {
      "q": "We have enjoined upon all to become engaged in some trade or profession, and have accounted such occupation to be an act of worship.",
      "r": "Trustworthiness, # 34"
    },
    "pm": {
      "q": "O My Servant!  The best of men are they that earn a livelihood by their calling and spend upon themselves and upon their kindred for the love of God, the Lord of all worlds.",
      "r": "HWP, # 82"
    }
  },
  "11.10": {
    "am": {
      "q": "One of the names of God is the Fashioner.  He loveth craftsmanship.  Therefore any of His servants who manifesteth this attribute is acceptable in the sight of this Wronged One.",
      "r": "Arts and Crafts, # 2"
    },
    "pm": {
      "q": "The people of Bahá should not deny any soul the reward due to him, should treat craftsmen with deference, and, unlike the people aforetime, should not defile their tongues with abuse.",
      "r": "TOB, p. 38"
    }
  },
  "11.11": {
    "am": {
      "q": "Waste not your hours in idleness and sloth, but occupy yourselves with what will profit you and others.",
      "r": "KA, K33"
    },
    "pm": {
      "q": "Guard against idleness and sloth, and cling unto that which profiteth mankind, whether young or old, whether high or low.",
      "r": "TOB, p. 138"
    }
  },
  "11.12": {
    "am": {
      "q": "The essence of wealth is love for Me; whoso loveth Me is the possessor of all things, and he that loveth Me not is indeed of the poor and needy.  This is that which the Finger of Glory and Splendour hath revealed.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "By 'riches' therefore is meant independence of all else but God, and by 'poverty' the lack of things that are of God.",
      "r": "KI, p. 132"
    }
  },
  "11.13": {
    "am": {
      "q": "O Ye That Pride Yourselves on Mortal Riches!  Know ye in truth that wealth is a mighty barrier between the seeker and his desire, the lover and his beloved.  The rich, but for a few, shall in no wise attain the court of His presence nor enter the city of content and resignation.",
      "r": "HWP, # 53"
    },
    "pm": {
      "q": "Well is it then with him, who, being rich, is not hindered by his riches from the eternal kingdom, nor deprived by them of imperishable dominion.  By the Most Great Name!  The splendour of such a wealthy man shall illuminate the dwellers of heaven even as the sun enlightens the people of the earth!",
      "r": "HWP, # 53"
    }
  },
  "11.14": {
    "am": {
      "q": "O Son of My Handmaid!  Be not troubled in poverty nor confident in riches, for poverty is followed by riches, and riches are followed by poverty.",
      "r": "HWP, # 51"
    },
    "pm": {
      "q": "O Son of Man!  Should prosperity befall thee, rejoice not, and should abasement come upon thee, grieve not, for both shall pass away and be no more.",
      "r": "HWA, # 52"
    }
  },
  "11.15": {
    "am": {
      "q": "O My servants!  Were ye to discover the hidden, the shoreless oceans of My incorruptible wealth, ye would, of a certainty, esteem as nothing the world, nay, the entire creation.",
      "r": "GL, p. 323, CLIII"
    },
    "pm": {
      "q": "Man's merit lieth in service and virtue and not in the pageantry of wealth and riches.",
      "r": "TOB, p. 138"
    }
  },
  "11.16": {
    "am": {
      "q": "Having attained the stage of fulfilment and reached his maturity, man standeth in need of wealth, and such wealth as he acquireth through crafts and professions is commendable and praiseworthy in the estimation of men of wisdom . . . .",
      "r": "TOB, p. 35"
    },
    "pm": {
      "q": "Dissipate not the wealth of your precious lives in the pursuit of evil and corrupt affection, nor let your endeavours be spent in promoting your personal interest.",
      "r": "TOB, p. 138"
    }
  },
  "11.17": {
    "am": {
      "q": "Say:  Pride not yourselves on earthly riches ye possess.  Reflect upon your end and upon the recompense for your works that hath been ordained in the Book of God, the Exalted, the Mighty.",
      "r": "Huqúqu'lláh, # 25"
    },
    "pm": {
      "q": "Blessed is the rich man whom earthly possessions have been powerless to hinder from turning unto God, the Lord of all names.  Verily he is accounted among the most distinguished of men before God, the Gracious, the All-Knowing.",
      "r": "Huqúqu'lláh, # 25"
    }
  },
  "11.18": {
    "am": {
      "q": "O Son of Man!  Thou dost wish for gold and I desire thy freedom from it.  Thou thinkest thyself rich in its possession, and I recognize thy wealth in thy sanctity therefrom.  By My life!  This is My knowledge, and that is thy fancy; how can My way accord with thine?",
      "r": "HWA, # 56"
    },
    "pm": {
      "q": "In this day no regard is paid to loftiness or lowliness, to poverty or wealth, to nobility and lineage, to weakness or might.  Whosoever recognizeth the incomparable Beloved is the possessor of true wealth and occupieth a divine station.",
      "r": "Women, # 6"
    }
  },
  "11.19": {
    "am": {
      "q": "O Ye Rich Ones on Earth!  The poor in your midst are My trust; guard ye My trust, and be not intent only on your own ease.",
      "r": "HWP, # 54"
    },
    "pm": {
      "q": "O Son of Man!  Bestow My wealth upon My poor, that in heaven thou mayest draw from stores of unfading splendor and treasures of imperishable glory.  But by My life!  To offer up thy soul is a more glorious thing couldst thou but see with Mine eye.",
      "r": "HWA, # 57"
    }
  },
  "11.20": {
    "am": {
      "q": "O Son of Spirit!  Vaunt not thyself over the poor, for I lead him on his way and behold thee in thy evil plight and confound thee for evermore.",
      "r": "HWA, # 25"
    },
    "pm": {
      "q": "O ye rich ones on earth!  If ye encounter one who is poor, treat him not disdainfully. Reflect upon that whereof ye were created.  Every one of you was created of a sorry germ.",
      "r": "ESW, p. 55"
    }
  },
  "11.21": {
    "am": {
      "q": "Be a treasure to the poor, an admonisher to the rich, an answerer of the cry of the needy . . . .",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "Be . . . a sea for the thirsty, a haven for the distressed, an upholder and defender of the victim of oppression.",
      "r": "GL, p. 285, CXXX"
    }
  },
  "11.22": {
    "am": {
      "q": "The beginning of magnanimity is when man expendeth his wealth on himself, on his family and on the poor among his brethren in his Faith.",
      "r": "TOB, p. 156"
    },
    "pm": {
      "q": "O ye that are the exponents of generosity and the manifestations thereof!  Be generous unto them whom ye find in manifest poverty.",
      "r": "Huqúqu'lláh, # 25"
    }
  },
  "11.23": {
    "am": {
      "q": "They who are possessed of riches, however, must have the utmost regard for the poor, for great is the honor destined by God for those poor who are steadfast in patience.  By My life! There is no honor, except what God may please to bestow, that can compare to this honor.",
      "r": "GL, p. 202, C"
    },
    "pm": {
      "q": "Great is the blessedness awaiting the poor that endure patiently and conceal their sufferings, and well is with the rich who bestow their riches on the needy and prefer them before themselves.",
      "r": "GL, p. 202, C"
    }
  },
  "11.24": {
    "am": {
      "q": "Ye have been forbidden to commit murder or adultery, or to engage in backbiting or calumny; shun ye, then, what hath been prohibited in the holy Books and Tablets.",
      "r": "KA, K19"
    },
    "pm": {
      "q": "That seeker should also regard backbiting as grievous error, and keep himself aloof from its dominion, inasmuch as backbiting quencheth the light of the heart, and extinguisheth the life of the soul.",
      "r": "KI, p. 193"
    }
  },
  "11.25": {
    "am": {
      "q": "O Son of Man!  Breathe not the sins of others so long as thou art thyself a sinner.  Shouldst thou transgress this command, accursed wouldst thou be, and to this I bear witness.",
      "r": "HWA, # 27"
    },
    "pm": {
      "q": "O Son of Being!  How couldst thou forget thine own faults and busy thyself with the faults of others?  Whoso doeth this is accursed of Me.",
      "r": "HWA, # 26"
    }
  },
  "11.26": {
    "am": {
      "q": ". . . well is it with the righteous that mock not the sinful, but rather conceal their misdeeds, so that their own shortcomings may remain veiled to men's eyes.",
      "r": "GL, p. 315, CXLV"
    },
    "pm": {
      "q": "If ye become aware of a sin committed by another, conceal it, that God may conceal your own sin.  He, verily, is the Concealer, the Lord of grace abounding.",
      "r": "ESW, p. 55"
    }
  },
  "11.27": {
    "am": {
      "q": "O Companion of My Throne!  Hear no evil, and see no evil, abase not thyself, neither sigh and weep.  Speak no evil, that thou mayest not hear it spoken unto thee, and magnify not the faults of others that thine own faults may not appear great . . . .",
      "r": "HWP, # 44"
    },
    "pm": {
      "q": "O Son of Being!  Ascribe not to any soul that which thou wouldst not have ascribed to thee, and say not that which thou doest not.  This is My command unto thee, do thou observe it.",
      "r": "HWA, # 29"
    }
  },
  "11.28": {
    "am": {
      "q": "He should forgive the sinful, and never despise his low estate, for none knoweth what his own end shall be.  How often hath a sinner, at the hour of death, attained to the essence of faith, and, quaffing the immortal draught, hath taken his flight unto the celestial Concourse. And how often hath a devout believer, at the hour of his soul's ascension, been so changed as to fall into the nethermost fire.",
      "r": "KI, pp. 194-195"
    },
    "pm": {
      "q": "O Emigrants!  The tongue I have designed for the mention of Me, defile it not with detraction.  If the fire of self overcome you, remember your own faults and not the faults of My creatures, inasmuch as every one of you knoweth his own self better than he knoweth others.",
      "r": "HWP, # 66"
    }
  },
  "11.29": {
    "am": {
      "q": "O Son of Spirit!  My first counsel is this:  Possess a pure, kindly and radiant heart, that thine may be a sovereignty ancient, imperishable and everlasting.",
      "r": "HWA, # 1"
    },
    "pm": {
      "q": ". . . when a true seeker determineth to take the step of search in the path leading to the knowledge of the Ancient of Days, he must, before all else, cleanse and purify his heart, which is the seat of the revelation of the inner mysteries of God, from the obscuring dust of all acquired knowledge, and the allusions of the embodiments of satanic fancy.",
      "r": "KI, p. 192"
    }
  },
  "11.30": {
    "am": {
      "q": "O Son of Being!  Thy heart is My home; sanctify it for My descent.  Thy spirit is My place of revelation; cleanse it for My manifestation.",
      "r": "HWA, # 59"
    },
    "pm": {
      "q": "He hath chosen out of the whole world the hearts of His servants and made them each a seat for the revelation of His glory.  Wherefore, sanctify them from every defilement, that the things for which they were created may be engraven upon them.",
      "r": "GL, p. 297, CXXXVI"
    }
  },
  "12.1": {
    "am": {
      "q": "Purify, O my God, the hearts of Thy creatures with the power of Thy sovereignty and might, that Thy words may sink deep into them.",
      "r": "PM, p. 197"
    },
    "pm": {
      "q": "I beseech Thee by Thy Lastness which is the same as Thy Firstness, and by Thy Revelation which is identical with Thy Concealment, to grant that they who are dear to Thee, and their children, and their kindred, may become the revealers of Thy purity amidst Thy creatures, and the manifestations of Thy sanctity amongst Thy servants.",
      "r": "PM, p. 229"
    }
  },
  "12.2": {
    "am": {
      "q": "Hearken thou unto the Words of thy Lord and purify thy heart from every illusion so that the effulgent light of the remembrance of thy Lord may shed its radiance upon it, and it may attain the station of certitude.",
      "r": "TOB, p. 183"
    },
    "pm": {
      "q": "The heart must needs therefore be cleansed from the idle sayings of men, and sanctified from every earthly affection, so that it may discover the hidden meaning of divine inspiration, and become the treasury of the mysteries of divine knowledge.",
      "r": "KI, p. 70"
    }
  },
  "12.3": {
    "am": {
      "q": "We verily behold your actions.  If We perceive from them the sweet smelling savor of purity and holiness, We will most certainly bless you.  Then will the tongues of the inmates of Paradise utter your praise and magnify your names amidst them who have drawn nigh unto God.",
      "r": "GL, pp. 307-308, CXLI"
    },
    "pm": {
      "q": "Within the very breath of such souls as are pure and sanctified far-reaching potentialities are hidden.  So great are these potentialities that they exercise their influence upon all created things.",
      "r": "ADJ, p. 23"
    }
  },
  "12.4": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, purity of heart while communing with God . . . . These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "I entreat Thee, therefore, O my God, by Thy name by which Thou hast separated between truth and denial, to purify their hearts of all evil suggestions, and to enable them to draw nigh unto Him Who is the Day-Spring of Thy names and Thine attributes.",
      "r": "PM, pp. 107-108"
    }
  },
  "12.5": {
    "am": {
      "q": "For the life of the flesh is common to both men and animals, whereas the life of the spirit is possessed only by the pure in heart who have quaffed from the ocean of faith and partaken of the fruit of certitude.",
      "r": "KI, p. 120"
    },
    "pm": {
      "q": "O Son of Desire!  Give ear unto this:  Never shall mortal eye recognize the everlasting Beauty, nor the lifeless heart delight in aught but in the withered bloom.  For like seeketh like, and taketh pleasure in the company of its kind.",
      "r": "HWP, # 10"
    }
  },
  "12.6": {
    "am": {
      "q": "Be patient, for thy Lord is patient.",
      "r": "TOB, p. 119"
    },
    "pm": {
      "q": "It behoveth whosoever hath set his face towards the Most Sublime Horizon to cleave tenaciously unto the cord of patience, and to put his reliance in God, the Help in Peril, the Unconstrained.",
      "r": "TOB, p. 212"
    }
  },
  "12.7": {
    "am": {
      "q": "He, verily, shall increase the reward of them that endure with patience.",
      "r": "GL, p. 129, LXVI"
    },
    "pm": {
      "q": "He will, certainly, repay all them that endure with patience and put their confidence in Him.",
      "r": "GL, p. 239, CXIV"
    }
  },
  "12.8": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, . . . patience, nay, thankfulness in the midst of tribulation . . . . These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "O Son of Man!  For everything there is a sign.  The sign of love is fortitude under My decree and patience under My trials.",
      "r": "HWA, # 48"
    }
  },
  "12.9": {
    "am": {
      "q": "Assist them, O my Lord, by Thy power that hath prevailed over all things, and aid them to be patient and long-suffering.",
      "r": "ESW, pp. 35-36"
    },
    "pm": {
      "q": "Be patient under all conditions, and place your whole trust and confidence in God.",
      "r": "GL, p. 296, CXXXVI"
    }
  },
  "12.10": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, . . . resignation to whatever the Almighty hath decreed . . . . These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "Thine is the command at all times, O Thou Who art the Lord of all names; and mine is resignation and willing submission to Thy will, O Creator of the heavens!",
      "r": "PM, p. 320"
    }
  },
  "12.11": {
    "am": {
      "q": "O My servants!  Be as resigned and submissive as the earth, that from the soil of your being there may blossom the fragrant, the holy and multicolored hyacinths of My knowledge.",
      "r": "GL, p. 322, CLII"
    },
    "pm": {
      "q": "He . . . must cling unto patience and resignation . . . .",
      "r": "KI, p. 193"
    }
  },
  "12.12": {
    "am": {
      "q": "No man of wisdom can demonstrate his knowledge save by means of words.  This showeth the significance of the Word as is affirmed in all the Scriptures, whether of former times or more recently.  For it is through its potency and animating spirit that the people of the world have attained so eminent a position.",
      "r": "TOB, p. 172"
    },
    "pm": {
      "q": "Every word is endowed with a spirit, therefore the speaker or expounder should carefully deliver his words at the appropriate time and place, for the impression which each word maketh is clearly evident and perceptible. . . .  One word may be likened unto fire, another unto light, and the influence which both exert is manifest in the world.",
      "r": "TOB, pp. 172-173"
    }
  },
  "12.13": {
    "am": {
      "q": "Utterance must needs possess penetrating power.  For if bereft of this quality it would fail to exert influence.  And this penetrating influence dependeth on the spirit being pure and the heart stainless.",
      "r": "TOB, pp. 198-199"
    },
    "pm": {
      "q": "Moreover words and utterances should be both impressive and penetrating.  However, no word will be infused with these two qualities unless it be uttered wholly for the sake of God and with due regard unto the exigencies of the occasion and the people.",
      "r": "TOB, p. 172"
    }
  },
  "12.14": {
    "am": {
      "q": "Likewise it [utterance] needeth moderation, without which the hearer would be unable to bear it, rather he would manifest opposition from the very outset.  And moderation will be obtained by blending utterance with the tokens of divine wisdom which are recorded in the sacred Books and Tablets.",
      "r": "TOB, p. 199"
    },
    "pm": {
      "q": "Even as it hath been said:  'Not everything that a man knoweth can be disclosed, nor can everything that he can disclose be regarded as timely, nor can every timely utterance be considered as suited to the capacity of those who hear it.'",
      "r": "GL, p. 176, LXXXIX"
    }
  },
  "12.15": {
    "am": {
      "q": "He hath, moreover, ordained that His Cause be taught through the power of men's utterance, and not through resort to violence.",
      "r": "GL, p. 278, CXXVIII"
    },
    "pm": {
      "q": "Endeavour to the utmost of thy powers to establish the word of truth with eloquence and wisdom and to dispel falsehood from face of the earth.",
      "r": "TOB, p. 139"
    }
  },
  "12.16": {
    "am": {
      "q": "This is the day in which to speak.  It is incumbent upon the people of Bahá to strive, with the utmost patience and forbearance, to guide the peoples of the world to the Most Great Horizon.",
      "r": "ADJ, p. 82"
    },
    "pm": {
      "q": "Unloose your tongues, and proclaim unceasingly His Cause.  This shall be better for you than all the treasures of the past and of the future, if ye be of them that comprehend this truth.",
      "r": "GL, p. 330, CLIV"
    }
  },
  "12.17": {
    "am": {
      "q": "A kindly tongue is the lodestone of the hearts of men.  It is the bread of the spirit, it clotheth the words with meaning, it is the fountain of the light of wisdom and understanding.",
      "r": "ESW, p. 15"
    },
    "pm": {
      "q": "We have said in the past that one word hath the influence of spring and causeth hearts to become fresh and verdant, while another is like unto blight which causeth the blossoms and flowers to wither.",
      "r": "Writers and Writing, # 1"
    }
  },
  "12.18": {
    "am": {
      "q": "Were it not to celebrate Thy praise, my tongue would be of no use to me, and were it not for the sake of rendering service to Thee, my existence would avail me not.",
      "r": "TOB, p. 113"
    },
    "pm": {
      "q": "Verily I say, the tongue is for mentioning what is good, defile it not with unseemly talk. God hath forgiven what is past.  Henceforward everyone should utter that which is meet and seemly, and should refrain from slander, abuse and whatever causeth sadness in men.",
      "r": "TOB, pp. 219-220"
    }
  },
  "12.19": {
    "am": {
      "q": "In truth, the hearts of men are edified through the power of the tongue, even as houses and cities are built up by the hand and other means.",
      "r": "KA, K160"
    },
    "pm": {
      "q": "Indeed through the power of good words, the righteous have always succeeded in winning command over the meads of the hearts of men.",
      "r": "TOB, p. 85"
    }
  },
  "12.20": {
    "am": {
      "q": "Incline your hearts to the counsels given by the Most Exalted Pen and beware lest your hands or tongues cause harm unto anyone among mankind.",
      "r": "TOB, p. 85"
    },
    "pm": {
      "q": "Purge your hearts from love of the world, and your tongues from calumny, and your limbs from whatsoever may withhold you from drawing nigh unto God, the Mighty, the All-Praised.",
      "r": "ESW, p. 54"
    }
  },
  "12.21": {
    "am": {
      "q": ". . . observe silence, and refrain from idle talk.  For the tongue is a smouldering fire, and excess of speech a deadly poison.  Material fire consumeth the body, whereas the fire of the tongue devoureth both heart and soul.",
      "r": "KI, p. 193"
    },
    "pm": {
      "q": "Defile not your tongues with the cursing and reviling of any soul, and guard your eyes against that which is not seemly.",
      "r": "TOB, p. 27"
    }
  },
  "12.22": {
    "am": {
      "q": "Be fair in thy judgment, and guarded in thy speech.",
      "r": "GL, p. 285, CXXX"
    },
    "pm": {
      "q": "The essence of true safety is to observe silence, to look at the end of things and to renounce the world.",
      "r": "TOB, p. 156"
    }
  },
  "12.23": {
    "am": {
      "q": "The virtues and attributes pertaining unto God are all evident and manifest, and have been mentioned and described in all the heavenly Books.  Among them are trustworthiness, truthfulness, . . . contentment with the things His Will hath provided . . . . These rank, according to the estimate of God, among the highest and most laudable of all acts.",
      "r": "GL, p. 290, CXXXIV"
    },
    "pm": {
      "q": "I beg of Thee, O my God, . . . to ordain that my choice be conformed to Thy choice and my wish to Thy wish, that I may be entirely content with that which Thou didst desire, and be wholly satisfied with what Thou didst destine for me by Thy bounteousness and favor.",
      "r": "PM, p. 54"
    }
  },
  "12.24": {
    "am": {
      "q": "The source of all good is trust in God, submission unto His command, and contentment with His holy will and pleasure.",
      "r": "TOB, p. 155"
    },
    "pm": {
      "q": "The source of all glory is acceptance of whatsoever the Lord hath bestowed, and contentment with that which God hath ordained.",
      "r": "TOB, p. 155"
    }
  },
  "12.25": {
    "am": {
      "q": "O Quintessence of Passion!  Put away all covetousness and seek contentment; for the covetous hath ever been deprived, and the contented hath ever been loved and praised.",
      "r": "HWP, # 50"
    },
    "pm": {
      "q": "Covetousness hath hindered you from giving a hearing ear unto the sweet voice of Him Who is the All-Sufficing.  Wash it away from your hearts, that His Divine secret may be made known unto you.",
      "r": "GL, p. 169, LXXXV"
    }
  },
  "12.26": {
    "am": {
      "q": "He should be content with little, and be freed from all inordinate desire.",
      "r": "KI, p. 193"
    },
    "pm": {
      "q": "O Son of Spirit!  Ask not of Me that which We desire not for thee, then be content with what We have ordained for thy sake, for this is that which profiteth thee, if therewith thou dost content thyself.",
      "r": "HWA, # 18"
    }
  },
  "12.27": {
    "am": {
      "q": "O Son of Being!  With the hands of power I made thee and with the fingers of strength I created thee; and within thee have I placed the essence of My light.  Be thou content with it and seek naught else, for My work is perfect and My command is binding.  Question it not, nor have a doubt thereof.",
      "r": "HWA, # 12"
    },
    "pm": {
      "q": "O Son of Man!  Be thou content with Me and seek no other helper.  For none but Me can ever suffice thee.",
      "r": "HWA, # 17"
    }
  },
  "12.28": {
    "am": {
      "q": "Reflect, O people, on the grace and blessings of your Lord, and yield Him thanks at eventide and dawn.",
      "r": "KA, K33"
    },
    "pm": {
      "q": "Ponder ye in your hearts the grace and the blessings of God and render thanks unto Him at eventide and at dawn.",
      "r": "TOB, p. 26"
    }
  },
  "12.29": {
    "am": {
      "q": "Indeed if everyone on earth were endowed with a myriad tongues and were to continually praise God and magnify His Name to the end that knoweth no end, their thanksgiving would not prove adequate for even one of the gracious favours We have mentioned in this Tablet.",
      "r": "TOB, p. 28"
    },
    "pm": {
      "q": "It behoveth every just and fair-minded person to render thanks unto God--exalted be His glory--and to arise to promote this pre-eminent Cause, that fire may turn into light, and hatred may give way to fellowship and love.",
      "r": "TOB, p. 44"
    }
  },
  "12.30": {
    "am": {
      "q": "Render thanks unto God, inasmuch as ye have attained unto your heart's Desire, and been united to Him Who is the Promise of all nations.",
      "r": "GL, p. 6, III"
    },
    "pm": {
      "q": "Render thou thanks unto the Best-Beloved of the world for having attained this boundless grace at a time when the world's learned and most distinguished men have remained deprived thereof.",
      "r": "TOB, p. 254"
    }
  },
  "12.31": {
    "am": {
      "q": "Magnify His Name, and be thou of the thankful.",
      "r": "GL, p. 172, LXXXVI"
    },
    "pm": {
      "q": "Wherefore, be thankful to God, for having strengthened thee to aid His Cause, for having made the flowers of knowledge and understanding to spring forth in the garden of thine heart.  Thus hath His grace encompassed thee, and encompassed the whole of creation.",
      "r": "GL, p. 303, CXXXIX"
    }
  }
}
